{"layout":"indicator","sdg_goal":"1","indicator":"1.1.ab","indicator_display":"1.1.a, b","indicator_sort_order":"1-1-ab","permalink":"/1-1-ab/","sdg_indicator":"/1-1-ab/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Materiell deprivierte sowie erheblich materiell deprivierte Personen","dns_indicator_definition_2020":"Materielle Deprivation beschreibt den Mangel an bestimmten Gebrauchsgütern und den unfreiwilligen Verzicht auf ausgewählten Konsum aus finanziellen Gründen. Beide Indikatoren geben den Anteil der Personen an der Gesamtbevölkerung an, die als materiell depriviert (1.1.a) bzw. als erheblich materiell depriviert (1.1.b) gelten. Die (erhebliche) materielle Entbehrung trifft für alle Menschen zu, deren Haushalt von neun vorgegebenen Kriterien, welche die finanziellen Einschränkungen des Haushalts widerspiegeln, mindestens drei (erheblich materiell depriviert: mindestens vier) erfüllt. ","dns_indicator_intention_2020":"Der Indikator „materielle Deprivation“ ist auch Teil der ausführlichen Armuts- und Reich&shy;tums&shy;bericht&shy;erstat&shy;tung der Bundesregierung. Durch die Identifikation individueller Mangelsituationen soll er zur Abbildung armutsgefährdeter Lebenslagen dienen. Ziel der Bekämpfung „materieller Deprivation“ ist es, dass der Prozentsatz der Personen, die materiell depriviert bzw. erheblich materiell depriviert sind, jeweils unter dem Niveau der Europäischen Union liegt.","indicator_name":"Materielle Deprivation sowie erhebliche materielle Deprivation","section":"Armut","postulate":"Armut begrenzen","target_id":"1.1","previous":"17-3-a","next":"2-1-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Daten stammen aus der europaweit harmonisierten, jährlichen Statistik über Einkommen und Lebensbedingungen (EU-SILC), die in Deutschland vom Statistischen Bundesamt in Zusammenarbeit mit den Statistischen Landesämtern unter dem Namen „Leben in Europa“ durchgeführt wird. Dabei geben jährlich etwa 14&nbsp;000 Privathaushalte in Deutschland auf freiwilliger Basis Auskunft zu Einkommen und Lebensbedingungen.<br><br>Beide Indikatoren stellen den Anteil der Bevölkerung dar, welcher basierend auf der Selbsteinschätzung in mehreren Bereichen einen unfreiwilligen Verzicht oder Mangel aus finanziellen Gründen empfindet. Als Prüfmerkmale wurden Ausgaben für eine Lebensführung ausgewählt, die in Europa als angemessen, wünschenswert oder gar notwendig angesehen wird. Diese neun Kriterien, die zur Beschreibung „materieller Entbehrung“ dienen, sind für alle Länder, in denen EU-SILC durchgeführt wird, einheitlich und ermöglichen somit einen europaweiten Vergleich.<br><br>Die neun Merkmale umfassen im Einzelnen: das Fehlen eines Autos, einer Waschmaschine, eines Farbfernsehgeräts oder eines Telefons im Haushalt (jeweils weil es sich der Haushalt finanziell nicht leisten kann), ein finanzielles Problem zu haben, die Miete nicht zahlen zu können, Hypothek oder Rechnungen für Versorgungsleistungen nicht rechtzeitig bezahlen zu können, die Wohnung nicht angemessen heizen zu können, nicht jeden zweiten Tag Fleisch, Fisch oder eine gleichwertige vegetarische Mahlzeit essen zu können, nicht jährlich eine Woche Urlaub außerhalb der eigenen Wohnung verbringen zu können oder unerwartete Ausgaben in einer bestimmten Höhe (2018:1&nbsp;050 Euro) aus eigenen finanziellen Mitteln nicht bestreiten zu können.<br><br>Mit der materiellen Deprivation verbunden ist das Problem der sozialen Ausgrenzung, da die Teilnahme am gesellschaftlichen Leben aufgrund fehlender finanzieller Mittel gefährdet ist. Der Indikator „Erhebliche materielle Entbehrung“ ist ebenfalls Teil des Indikators „Armut oder soziale Ausgrenzung“, mit dem eines der fünf Kernziele der Europa 2020-Strategie (Bekämpfung von Armut und sozialer Ausgrenzung) gemessen wird.<br><br>Im Jahr 2018 galten 7,8&nbsp;% der Bevölkerung in Deutschland als materiell depriviert, 3,1&nbsp;% waren von erheblicher materieller Entbehrung betroffen. Die entsprechenden Werte lagen im Jahr 2010 bei 11,1 bzw. 4,5&nbsp;%, in den Folgejahren teilweise auch etwas darüber. So zeichnete sich im Zeitverlauf, ähnlich wie in der gesamten EU, ein leichter Rückgang ab. Die Durchschnittswerte für Personen in der EU sind jedoch jeweils deutlich höher als die Werte für Deutschland. So betrug 2018 der Anteil der materiell deprivierten EU-Bevölkerung nach Schätzung des statistischen Amts der Europäischen Union (Eurostat) 13,1&nbsp;% und war damit um mehr als die Hälfte höher als in Deutschland. Als erheblich materiell depriviert galten 5,9&nbsp;%. Diese Quote ist um 90&nbsp;% höher als der deutsche Vergleichswert.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Einkommen-Konsum-Lebensbedingungen/Lebensbedingungen-Armutsgefaehrdung/_inhalt.html","source_url_text_1":"Lebensbedingungen und Armutsgefährdung - Tabelle: Kriterien der materiellen Entbehrung","source_active_2":true,"source_organisation_2":"Eurostat","source_organisation_2_short":"Eurostat","source_organisation_logo_2":"<a href=\"https://ec.europa.eu/eurostat/de/home\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/eurostat.png\" alt=\"Logo Eurostat\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://ec.europa.eu/eurostat/tgm/table.do?tab=table&init=1&language=de&pcode=tessi082&plugin=1","source_url_text_2":"Rate der materiellen Deprivation nach Altersgruppe - EU-SILC Erhebung","source_url_2b":"https://ec.europa.eu/eurostat/tgm/refreshTableAction.do;jsessionid=pVoO06wkYQfpWwudJteiCBTI-FHT1Jefvuu6qb_hneIpWVEH-2kJ!-1619364693?tab=table&plugin=1&pcode=t2020_53&language=de","source_url_text_2b":"Unter erheblicher materieller Deprivation leidende Personen","data_show_map":null,"data_keywords":"1-1-ab,1.1.ab,1.1.a, b","data_start_values":["a) materially deprived persons","b) severely materially deprived persons","germany","eu-28"],"data_footnote":"2018 Werte vorläufig bzw. geschätzt","computation_units":"Anteile, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Materiell deprivierte sowie erheblich materiell deprivierte Personen","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland/EU-28","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/85e4c1c25ee52c5ef70a97d682ad7a5f0835cdf4","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":"<div>                           \n  <div class=\"my-header\">                           \n    <h3>a) Materielle Deprivation                           \n    </h3>                           \n  </div>                           \n</div>                           \n<div>                           \n  <div class=\"my-header\">                           \n    <h3>b) Erhebliche materielle Deprivation                           \n    </h3>                           \n  </div>                           \n</div>"}