{"layout":"indicator","sdg_goal":"10","indicator":"10.1.a","indicator_display":"10.1","indicator_sort_order":"10-1-a","permalink":"/10-1-a/","sdg_indicator":"/10-1-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Ausländische Schulabsolventinnen und -absolventen","dns_indicator_definition_2020":"Der Indikator zeigt den Anteil ausländischer Schul&shy;absol&shy;ven&shy;tinnen und -absolventen in Prozent aller ausländischen Schul&shy;abgäng&shy;erinnen und -abgänger eines Jahrgangs. Als Absolventinnen und Absolventen gelten hierbei Personen, die die allgemeinbildenden Schulen mit mindestens einem Hauptschulabschluss verlassen.","dns_indicator_intention_2020":"Die Integration der in Deutschland lebenden Ausländerinnen und Ausländer ist eine wichtige Voraussetzung für den sozialen Zusammenhalt unserer Gesellschaft. Grundbedingung für eine erfolgreiche Integration ist eine ausreichende schulische Qualifizierung, die berufliche Ausbildungs- und Erwerbsmöglichkeiten eröffnet. Ziel der Bundesregierung ist es daher, bis zum Jahr 2030 den Anteil ausländischer Schul&shy;absol&shy;ven&shy;tinnen und -absolventen, die mindestens einen Hauptschulabschluss erreichen, zu erhöhen und den Anteil an die Quote deutscher Schul&shy;absol&shy;ven&shy;tinnen und -absolventen anzugleichen.","indicator_name":"Ausländische Schul&shy;absol&shy;ven&shy;tinnen und Schul&shy;absol&shy;venten","section":"Gleiche Bildungschancen","postulate":"Schulische Bildungserfolge von Ausländern in Deutschland verbessern","target_id":"10.1","previous":"9-1-a","next":"10-2-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Datengrundlage des Indikators bilden die Schulstatistiken der einzelnen Bundesländer. Dabei handelt es sich in der Regel um Totalerhebungen mit Auskunftspflicht. Ihre Zusammenfassung zum Bundesergebnis erfolgt durch das Statistische Bundesamt auf Grundlage des von der Kultusministerkonferenz erstellten Definitionenkatalogs. Die Aggregation der Länderergebnisse zum Bundesergebnis wird beeinträchtigt durch die unterschiedliche Bildungspolitik der Länder, zum Beispiel bei Versetzungsregeln oder der Einrichtung von Bildungsgängen im Bereich der beruflichen Schulen. Dies kann auch durch formale Regelungen der jeweiligen Zuordnungen nur zum Teil kompensiert werden.<br><br>Absolventinnen und Absolventen sind Schülerinnen und Schüler, die die jeweilige Schulart mit Abschluss verlassen haben. Eingeschlossen werden Schülerinnen und Schüler, die auf eine andere allgemeinbildende Schulart gewechselt haben, um einen zusätzlichen Abschluss zu erwerben. Zudem gelten als Ausländerin oder Ausländer alle Personen, die nicht Deutsche im Sinne des Art. 116 Abs. 1 GG sind, das heißt die deutsche Staatsangehörigkeit nicht besitzen. Dazu zählen auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine weitere Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.<br><br>Im Jahr 2018 lag der Anteil der ausländischen Schulabsolventinnen und -absolventen, die mindestens einen Hauptschulabschluss erreicht haben, gemessen an allen ausländischen Schulabgängerinnen und -abgängern sowie Schulabsolventinnen und -absolventen bei 81,8&nbsp;%. Damit hat sich der Anteil gegenüber dem Vorjahreswert nicht verändert. Betrachtet man die geschlechterspezifischen Anteile, so lag der Anteil der ausländischen Absolventinnen bei 85,6&nbsp;%, während der Anteil der Absolventen mit 78,8&nbsp;% geringer ausfiel. Der Anteil deutscher Schulabsolventinnen und -absolventen, die mindestens einen Hauptschulabschluss erlangt haben lag zuletzt bei 94,6&nbsp;% und somit annähernd stabil. Der Abstand zwischen dem Anteil ausländischer Schulabsolventinnen und -absolventen gegenüber den deutschen Schulabsolventinnen und -absolventen hat sich von 11,9 Prozentpunkten im Jahr 1996 auf 12,8 Prozentpunkte im Jahr 2018 leicht erhöht. Nachdem die Werte sich bis zum Jahr 2013 tendenziell anglichen, gehen sie seitdem wieder auseinander.<br><br>Betrachtet man zusätzlich die erreichten Abschlüsse, so lässt sich feststellen, dass 31,1&nbsp;% der ausländischen Schulabsolventinnen und -absolventen allgemeinbildender Schulen des Jahrgangs 2018 einen Hauptschulabschluss erwarben, 34,7&nbsp;% beendeten die Schule mit einem mittleren Abschluss und 15,9&nbsp;% erreichten die Fachhochschulreife oder die allgemeine Hochschulreife. Bei den deutschen Schulabsolventinnen und -absolventen erwarben 14,9&nbsp;% einen Hauptschulabschluss, 42,8&nbsp;% einen mittleren Abschluss und 36,8&nbsp;% die Fachhochschulreife oder die allgemeine Hochschulreife. Insbesondere bei den höheren Bildungsabschlüssen sind demnach die ausländischen Jugendlichen im Vergleich zu den deutschen deutlich unterrepräsentiert.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":true,"data_keywords":"10-1-a,10.1.a,10.1","data_start_values":["foreign school graduates as share of all foreign leavers","a) total (show category)"],"data_footnote":"Geschlechterspezifische Verteilung der ausländischen Absolventen/Abgänger teilweise geschätzt. Externe Absolventen werden nicht erhoben.","computation_units":"In&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Ausländische Schul&shy;absol&shy;ven&shy;tinnen und -absolventen","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/e90e1379f187b830dd8fa03b521eb2a2eff73bb5","national_metadata_update_url_text":"2020-10-01: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/e071320523301564bcdf8e4fc3db905a4e99b263","page_content":""}