{"layout":"indicator","sdg_goal":"10","indicator":"10.2.a","indicator_display":"10.2","indicator_sort_order":"10-2-a","permalink":"/10-2-a/","sdg_indicator":"/10-2-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Verfügbares Äquivalenzeinkommen (Gini-Koeffizent)","dns_indicator_definition_2020":"Der Indikator stellt die Verteilung des verfügbaren Äqui&shy;va&shy;lenz&shy;ein&shy;kommens pro Person mittels Gini-Koeffizienten dar.","dns_indicator_intention_2020":"Ungleichheit in der Einkommens- und Vermögensverteilung ist ein grundsätzlich akzeptierter Bestandteil einer dynamischen Marktwirtschaft. Allerdings muss die Einkommens- und Vermögensspreizung moderat und die soziale Teilhabe aller gewährleistet bleiben. Durch entsprechende Rahmenbedingungen sowie zielgerichtete Umverteilung von Einkommen mittels Steuern und Sozialleistungen soll erreicht werden, dass der Gini-Koeffizient des verfügbaren Äqui&shy;va&shy;lenz&shy;ein&shy;kommens unterhalb des EU-Durchschnittes liegt.","indicator_name":"Gini-Koeffizient zur Ein&shy;kommens&shy;ver&shy;teilung","section":"Verteilungsgerechtigkeit","postulate":"Zu große Ungleichheit innerhalb Deutschlands verhindern","target_id":"10.2","previous":"10-1-a","next":"11-1-a","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Der Gini-Koeffizient ist ein statistisches Ungleichverteilungsmaß. Er nimmt einen Wert zwischen 0 und 1 an. Verfügt jede Person über exakt das gleiche Einkommen, so nimmt der Koeffizient den Wert 0 an. Erhält dagegen eine einzige Person das gesamte Einkommen, so beträgt der Gini-Koeffizient 1 und gibt somit die Situation bei maximaler Ungleichverteilung an. Je kleiner der Gini-Koeffizient, umso gleicher ist somit das Einkommen verteilt.<br><br>Das Äquivalenzeinkommen ist ein Wert, der sich aus dem Gesamteinkommen eines Haushalts und der Anzahl und dem Alter der von diesem Einkommen lebenden Personen ergibt. Mithilfe einer Äquivalenzskala werden die Einkommen nach Haushaltsgröße und Zusammensetzung gewichtet, da durch die gemeinsame Nutzung von Wohnraum und Haushaltsgeräten Einspareffekte auftreten. Somit wird ein Vergleich der Einkommen unabhängig von Haushaltsgröße oder Alter der Haushaltsmitglieder ermöglicht, da das Äquivalenzeinkommen jedem Haushaltsmitglied in gleicher Höhe zugeordnet wird. Das verfügbare Äquivalenzeinkommen ist das Einkommen (einschließlich Sozialtransfers) eines Haushalts nach Steuern und anderen Abzügen und somit das Einkommen, das für Ausgaben und Sparen zur Verfügung steht. Abzugrenzen davon ist das Äquivalenzeinkommen vor Sozialleistungen, bei dem das verfügbare Einkommen ohne eventuelle Sozialtransfers (zum Beispiel Arbeitslosengeld oder Wohnbeihilfe) betrachtet wird, sowie das Markteinkommen, das sich vor Steuern, Sozialabgaben und Sozialleistungen errechnet. Bei allen betrachteten Einkommen wird nicht unterschieden, welche Quellen zur Einkommenserzielung dienen (etwa Arbeitslohn, Mieteinkünfte oder Kapitalerträge).<br><br>Die Ausgangsdaten zum Äquivalenzeinkommen stammen aus der europaweit harmonisierten jährlichen Statistik über Einkommen und Lebensbedingungen (EU-SILC). Die Angaben zur Vermögensverteilung stammen aus der von der Europäischen Zentralbank unregelmäßig durchgeführten „Household Finance and Consumption Survey (HFCS)“. Dabei wird methodisch kompensiert, dass in freiwilligen Stichprobenerhebungen Haushalte mit hohem Einkommen beziehungsweise großem Vermögen unterrepräsentiert sind. Somit sind sowohl für Einkommen als auch für Vermögen die Werte für Deutschland mit denen für Europa bzw. die Eurozone methodisch vergleichbar. Da aus EU-SILC kein Gini-Koeffizient für das Markteinkommen berechnet wird, wird hierfür auf die Angaben aus dem Sozio-oekonomischen Panel (SOEP) des Deutschen Instituts für Wirtschafsforschung zurückgegriffen.<br><br>Wie in den vergangenen Jahren entspricht der Gini-Koeffizient des verfügbaren Äquivalenzeinkommens für Deutschland (2018: 0,311) nahezu dem Wert für die Europäische Union (2018: 0,308) und zeigt einen stabilen Verlauf über die Jahre. Somit liegen zwischen Deutschland und Europa keine signifikanten Unterschiede in der Einkommensverteilung vor. Weiterhin liegt der Gini-Koeffizient des verfügbaren Äquivalenzeinkommens klar unter dem Gini-Koeffizienten des Äquivalenzeinkommens vor Sozialleistungen (0,311 zu 0,366). Erwartungsgemäß lag der Gini-Koeffizient des Markteinkommens mit 0,500 (2017) höher. Somit tragen in Deutschland also Sozialleistungen, Sozialversicherungen und Steuern erheblich zum Abbau von Ungleichheiten beim verfügbaren Einkommen bei.<br><br>Vermögen sind mit Blick auf den entsprechenden Gini-Koeffizienten (2017: 0,740) in Deutschland wesentlich ungleicher als die Einkommen verteilt. Dabei zeigt sich auch im Zeitverlauf kaum eine Veränderung (2010 und 2014&nbsp;0,760). Für die Eurozone lag der Wert im Jahr 2017 bei 0,695 und somit niedriger als der Wert in Deutschland. Allerdings relativieren einige durch den Gini-Koeffizienten nicht abgedeckte Faktoren den Eindruck einer überdurchschnittlich hohen Vermögensungleichheit. So werden bei der Bewertung des Vermögens zukünftige Renten- und Pensionsansprüche nicht berücksichtigt. Zudem leben Menschen in Deutschland im Vergleich zu anderen europäischen Ländern wegen des stärker ausgeprägten Mieterschutzes häufiger zur Miete als in einer eigenen Immobilie.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_2":true,"source_organisation_2":"Eurostat","source_organisation_2_short":"Eurostat","source_organisation_logo_2":"<a href=\"https://ec.europa.eu/eurostat/de/home\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/eurostat.png\" alt=\"Logo Eurostat\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://ec.europa.eu/eurostat/tgm/table.do?tab=table&plugin=1&language=de&pcode=tessi190","source_url_text_2":"Gini-Koeffizient des verfügbaren Äquivalenzeinkommens - EU-SILC Erhebung","source_active_3":true,"source_organisation_3":"Deutsche Bundesbank","source_organisation_3_short":"Deutsche Bundesbank","source_organisation_logo_3":"<a href=\"https://www.bundesbank.de/de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bundesbank.png\" alt=\"Logo Deutsche Bundesbank\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_4":true,"source_organisation_4":"Europäische Zentralbank (EZB)","source_organisation_4_short":"Europäische Zentralbank (EZB)","source_organisation_logo_4":"<a href=\"https://www.ecb.europa.eu/home/languagepolicy/html/index.de.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/ezb.png\" alt=\"Logo Europäische Zentralbank (EZB)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_5":true,"source_organisation_5":"Deutsches Institut für Wirtschaftsforschung","source_organisation_5_short":"Deutsches Institut für Wirtschaftsforschung (DIW)","source_organisation_logo_5":"<a href=\"https://www.diw.de/deutsch\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/diw.png\" alt=\"Logo Deutsches Institut für Wirtschaftsforschung (DIW)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"10-2-a,10.2.a,10.2","data_start_values":["gini coefficient of equivalised disposable income","germany","eu-28"],"data_footnote":"Gini-Koeffizient des Vermögens: Zwischenjahre wurden interpoliert; Renten sind nicht in den Sozialleistungen eingeschlossen; Gini-Koeffizient des verfügbaren Äquivalenzeinkommens: bis 2009 EU-27, ab 2010 EU-28","computation_units":null,"copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Verfügbares Äqui&shy;va&shy;lenz&shy;ein&shy;kommen (Gini-Koeffizent)","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland/EU-28","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/abc207b4f490d0f2c3c39bac90ae08eef9517da4","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}