{"layout":"indicator","sdg_goal":"11","indicator":"11.1.c","indicator_display":"11.1.c","indicator_sort_order":"11-1-c","permalink":"/11-1-c/","sdg_indicator":"/11-1-c/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Einwohnerinnen und Einwohner je Quadratkilometer Siedlungs- und Verkehrsfläche","dns_indicator_definition_2020":"Der Indikator zeigt die Entwicklung der Bevölkerung je Quadratkilometer Siedlungs- und Verkehrsfläche im Vergleich zum Basisjahr 2000.","dns_indicator_intention_2020":"Der Indikator „Siedlungsdichte“ gibt Hinweise auf die Effizienz der Sied&shy;lungs&shy;flächen&shy;nutzung. Ziel der Bundesregierung ist es, durch flächensparende Maßnahmen beim Neubau und bei der Innenentwicklung wie der Reduzierung von Wohnungs- und Gewerbeleerstand sowie Nachverdichtungen und Erhöhung der Baudichte der Verringerung der Siedlungsdichte entgegenzuwirken.","indicator_name":"Siedlungsdichte","section":"Flächeninanspruchnahme","postulate":"Flächen nachhaltig nutzen","target_id":"11.1","previous":"11-1-b","next":"11-2-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Bei der Siedlungsdichte wird die Einwohnerzahl ins Verhältnis zur Siedlungs- und Verkehrsfläche gesetzt, im Gegensatz zur Bevölkerungsdichte, wo die Gesamtfläche die Bezugsgröße ist.<br><br>Zur Siedlungsfläche zählen dabei neben Wohnbauflächen auch Flächen besonderer funktionaler Prägung (z.&nbsp;B. Krankenhäuser oder Schulen), Industrie- und Gewerbeflächen, Flächen mit gemischter Nutzung (z.&nbsp;B. an Einkaufsstraßen) sowie Sport-, Freizeit- und Erholungsflächen. Sowohl Veränderungen der Einwohnerzahl, als auch Veränderungen bei der Ausdehnung der Siedlungs- und Verkehrsflächen haben Einfluss auf den Wert der Siedlungsdichte.<br><br>Die Siedlungsdichte unterscheidet sich zwischen ländlichem und nicht ländlichem Raum erheblich: Auf einem Quadratkilometer Siedlungs- und Verkehrsfläche leben in nicht ländlichen Kreistypen durchschnittlich rund 3&nbsp;344 Menschen, in ländlichen rund 1&nbsp;205 (Stand: 2018). In Städten werden dabei die Wohnbauflächen oft wesentlich dichter und auch mehrstöckiger bebaut als in ländlichen Regionen, wo eine lockerere Bebauung mit größeren, unversiegelten Flächenanteilen, wie zum Beispiel Hausgärten, vorherrscht. Von 2000 bis 2009 nahm die Siedlungsdichte sowohl in ländlichen als auch in nicht ländlichen Regionen kontinuierlich ab. Dabei war in nicht ländlichen Regionen der absolute Rückgang etwas geringer als in den ländlichen Regionen. Bedingt durch die deutlich geringere Siedlungsdichte in den ländlichen Regionen fiel der Rückgang dort relativ betrachtet mit 11&nbsp;% deutlich stärker aus als in den nicht ländlichen Regionen mit 4&nbsp;%. In den nicht ländlichen Räumen ist die Siedlungsdichte seit dem Jahr 2011 wieder angestiegen. Somit werden die Siedlungs- und Verkehrsflächen in eher städtisch geprägten Räumen wieder effizienter genutzt als in den Jahren zuvor.<br><br>Werden die Entwicklungen der Einwohnerzahl und der Siedlungs- und Verkehrsfläche einzeln betrachtet, so zeigen sich deutliche Unterschiede zwischen ländlichen und nicht ländlichen Regionen. Zwischen 2000 und 2018 stieg die Siedlungs- und Verkehrsfläche sowohl in ländlichen als auch in nicht ländlichen Regionen an, allerdings mit 15 bzw. 8&nbsp;% in unterschiedlichem Umfang. Nachdem die Bevölkerungszahl in den ländlichen Regionen Anfang des Jahrtausends noch leicht anstieg, verringerte sie sich danach bis 2010 um rund 2,3&nbsp;%, um dann bis 2018 wieder um 1,8&nbsp;% zu steigen. In den nicht ländlichen Regionen hingegen stieg die Einwohnerzahl sowohl zwischen 2000 und 2010 (um 1,7&nbsp;%) als auch zwischen 2011 und 2018 (um 5,4&nbsp;%) an. Die Auswirkungen der Inanspruchnahme zusätzlicher Siedlungs- und Verkehrsflächen wurden deshalb in ländlichen Regionen durch den Rückgang der Bevölkerungszahl verstärkt.<br><br>Datengrundlagen des Indikators sind die Bevölkerungszahlen und die Flächenerhebung nach Art der tatsächlichen Nutzung des Statistischen Bundesamtes. Bei den Bevölkerungsdaten ergab sich durch den Zensus 2011 ein Sprung in den Zeitreihen. Daneben kam es im amtlichen Liegenschaftskataster der Länder in den vergangenen Jahren teilweise zur Neuzuordnung von Flächennutzungen, denen keine realen Nutzungsänderungen zugrunde lagen. Zudem wurde im Jahr 2016 die Umstellung des alten auf den neuen Nutzungsartenkatalog vollendet, was sich auch auf die amtliche Flächenstatistik auswirkte, sodass die Vergleichbarkeit der Daten von 2016 mit den Vorjahren eingeschränkt ist. Um die Daten dennoch vergleichen zu können, wurden die jeweiligen Werte ausgehend vom Zensus 2011 und der Veränderung der Flächenerhebung im Jahr 2016 zurückgerechnet.<br><br>Die Unterscheidung zwischen „ländlich“ und „nicht ländlich“ basiert auf einer Typisierung des Thünen-Instituts. Das Institut ordnet Landkreisen und kreisfreien Städten – auf Basis von räumlichen Merkmalen wie „Siedlungsdichte“ und „Anteil land- und forstwirtschaftlicher Fläche“ – einen Grad an „Ländlichkeit“ zu. Somit bezieht sich diese Typisierung auf die Kreisebene und nicht auf kleinere räumliche Einheiten wie Städte und Dörfer.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_2":true,"source_organisation_2":"Bundesinstitut für Bau-, Stadt- und Raumforschung","source_organisation_2_short":"Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)","source_organisation_logo_2":"<a href=\"https://www.bbsr.bund.de/BBSR/DE/startseite/_node.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bbsr.png\" alt=\"Logo Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_3":true,"source_organisation_3":"Johann Heinrich von Thünen-Institut","source_organisation_3_short":"Thünen-Institut","source_organisation_logo_3":"<a href=\"https://www.thuenen.de/de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/jht.png\" alt=\"Logo Thünen-Institut\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":true,"data_keywords":"11-1-c,11.1.c,11.1.c","data_start_values":["a) total","rural areas","non-rural areas","a) germany (total)"],"data_footnote":null,"computation_units":"2000 = 100","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Einwohnerinnen und Einwohner je Quadratkilometer Siedlungs- und Verkehrsfläche","graph_type":"line","graph_min_value":65.0,"graph_max_value":110.0,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-18: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/10b59c7f659b887fb576ae6981f570ae2331bc44","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}