{"layout":"indicator","sdg_goal":"11","indicator":"11.1.a","indicator_display":"11.1.a","indicator_sort_order":"11-1-a","permalink":"/11-1-a/","sdg_indicator":"/11-1-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Anstieg der Siedlungs- und Verkehrsfläche","dns_indicator_definition_2020":"Der Indikator zeigt den durchschnittlichen täglichen Anstieg der Siedlungs- und Verkehrsfläche.","dns_indicator_intention_2020":"Fläche ist eine begrenzte Ressource. Um ihre Nutzung konkurrieren beispielsweise Land- und Forstwirtschaft, Siedlung und Verkehr, Naturschutz, Rohstoffabbau und Energieerzeugung. Die Inanspruchnahme zusätzlicher Flächen für Siedlungs- und Verkehrszwecke soll bis zum Jahr 2030 auf durchschnittlich unter 30 Hektar pro Tag begrenzt werden.","indicator_name":"Anstieg der Siedlungs- und Verkehrsfläche","section":"Flächeninanspruchnahme","postulate":"Flächen nachhaltig nutzen","target_id":"11.1","previous":"10-2-a","next":"11-1-b","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Siedlungs- und Verkehrsfläche ist nicht gleichzusetzen mit versiegelter Fläche. Zur Siedlungsfläche zählen die Nutzungsarten Wohnbaufläche, Industrie- und Gewerbeflächen, Öffentliche Einrichtungen sowie Erholungsfläche und Friedhöfe. Unter die Siedlungsfläche fallen auch die Flächen für Bergbaubetrieb und Tagebau (sogenanntes Abbauland). Diese werden für die Berechnung dieses Indikators jedoch nicht mit einbezogen, da sie langfristig betrachtet wieder einer anderen Nutzung (z.B. als Bergbaufolgelandschaft) zugeführt werden. Die Verkehrsfläche setzt sich aus den vier Unterarten Straßen- und Wegeverkehr, Bahnverkehr, Flugverkehr und Schiffsverkehr zusammen. Dementsprechend bezieht sich der Indikator nicht allein auf die versiegelte Fläche, sondern erfasst auch unbebaute und nicht versiegelte Flächen. Dazu gehören beispielsweise auch Hausgärten, Parks und Grünanlagen. Nach Berechnungen der Umweltökonomischen Gesamtrechnungen der Länder wird der Versiegelungsanteil der Siedlungs- und Verkehrsfläche im Länderdurchschnitt auf 45&nbsp;% geschätzt (2017).<br><br>Der Indikator geht aus der Flächenerhebung nach Art der tatsächlichen Nutzung (kurz: amtliche Flächenstatistik) hervor, die wiederum auf den Daten des amtlichen Liegenschaftskatasters der Länder beruht. Im Liegenschaftskataster ist es in den vergangenen Jahren teilweise zur Neuzuordnung von Flächen gekommen, denen keine realen Nutzungsänderungen zugrunde lagen. Um den hieraus resultierenden Effekt auszugleichen, wird ein gleitender Vierjahresdurchschnitt abgebildet, der sich aus dem aktuellen Berichtsjahr und den drei vorangegangenen Jahren errechnet. Zudem wurde im Jahr 2016 die Umstellung vom alten auf den neuen Nutzungsartenkatalog vollendet, was sich auch auf die amtliche Flächenstatistik auswirkte, sodass die Vergleichbarkeit der Daten von 2016 mit den Vorjahren eingeschränkt ist. Aus diesem Grund entfällt für den Indikatorwert in 2016 auch eine Unterteilung in die einzelnen Nutzungsartengruppen innerhalb der Siedlungs- und Verkehrsfläche.<br><br>Im Zeitraum von 2000 bis 2018 wurden 5&nbsp;880 Quadratkilometer in Siedlungs- und Verkehrs- fläche umgewandelt. Dies entspricht mehr als der doppelten Fläche des Saarlandes. Den Großteil machte dabei mit 84&nbsp;% die Umwandlung in Siedlungsfläche aus, während die Verkehrsfläche 16&nbsp;% der umgewandelten Fläche in Anspruch nahm.<br><br>Der gleitende Vierjahresdurchschnitt für neu in Anspruch genommene Flächen für Siedlungs- und Verkehrszwecke ist seit Beginn der Zeitreihe kontinuierlich gesunken. So lag der gleitende Vierjahresdurchschnitt im Jahr 2018 bei 56 Hektar pro Tag, im Vergleich zu 129 Hektar pro Tag im Jahr 2000. Bei der Betrachtung der einzelnen Berichtsjahre nahm die neu in Anspruch genommene Fläche für Siedlungs- und Verkehrszwecke um Jahr 2016 mit 51 Hektar pro Tag den niedrigsten Wert an. Seitdem ist dieser Wert wieder angestiegen, auf 58 Hektar pro Tag im Jahr 2018.<br><br>Im Jahr 2018 betrug die Siedlungs- und Verkehrsfläche insgesamt 49&nbsp;819 Quadratkilometer und machte damit 14&nbsp;% der gesamten Fläche Deutschlands aus. Die größten Flächenarten in Deutschland sind mit 181&nbsp;625 Quadratkilometern die Landwirtschaftsfläche (51&nbsp;%) gefolgt von der Waldfläche mit 106&nbsp;546 Quadratkilometern (30&nbsp;%). Zwischen 2016 und 2018 erhöhte sich die Siedlungs- und Verkehrsfläche um 565 Quadratkilometer. Im gleichen Zeitraum verringerte sich die Landwirtschaftsfläche um 1&nbsp;012 Quadratkilometer, während sich die Waldfläche um 376 Quadratkilometer erhöhte. Somit ist davon auszugehen, dass der Anstieg der Siedlungs- und Verkehrsfläche im Wesentlichen zulasten von Landwirtschaftsflächen erfolgte.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Branchen-Unternehmen/Landwirtschaft-Forstwirtschaft-Fischerei/Flaechennutzung/_inhalt.html","source_url_text_1":"Anstieg der Siedlungs- und Verkehrsfläche","source_active_2":true,"source_organisation_2":"Länderinitiative Kernindikatoren","source_organisation_2_short":"Länderinitiative Kernindikatoren (LIKI)","source_organisation_logo_2":"<a href=\"https://www.lanuv.nrw.de/liki/index.php\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/liki.png\" alt=\"Logo Länderinitiative Kernindikatoren (LIKI)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"11-1-a,11.1.a,11.1.a","data_start_values":["a) time series","b) target (max)","a) total (moving four-year average)","recreation area, cemeteries","building and adjacent open area, commercial/ industrial area","transport area"],"data_footnote":"Die Datenbasis für Auswertungen der Siedlungs- und Verkehrsfläche ist die amtliche Flächenerhebung. Ab dem Berichtsjahr 2016 basiert diese auf dem Amtlichen Liegenschaftskataster-Informationssystem (ALKIS). Dadurch ist der Vergleich zu den Vorjahren beeinträchtigt und die Berechnung von Veränderungen erschwert. Die nach der Umstellung ermittelte Siedlungs- und Verkehrsfläche enthält weitgehend dieselben Nutzungsarten wie früher.","computation_units":"Hektar pro Tag","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Anstieg der Siedlungs- und Verkehrsfläche","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":true,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/abc207b4f490d0f2c3c39bac90ae08eef9517da4","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}