{"layout":"indicator","sdg_goal":"11","indicator":"11.3.a","indicator_display":"11.3","indicator_sort_order":"11-3-a","permalink":"/11-3-a/","sdg_indicator":"/11-3-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Anteil der Personen, die in Haushalten leben, welche mehr als 40&nbsp;% ihres verfügbaren Einkommens für Wohnen ausgeben","dns_indicator_definition_2020":"Der Indikator zeigt den Anteil der Personen, die in Haushalten leben, welche mehr als 40&nbsp;% ihres verfügbaren Haushaltseinkommens für Wohnen ausgeben. Ausgaben für Wohnen sind dabei die Nettokaltmiete, Nebenkosten, Energiekosten und Ausgaben für Wasserversorgung sowie bei Wohneigentum werterhaltende Investitionen und Zinszahlungen für Kredite.","dns_indicator_intention_2020":"Hohe Wohnkosten führen dazu, dass Haushalte in ihren übrigen Konsumentscheidungen eingeschränkt werden. Ausgaben für Wohnen von mehr als 40&nbsp;% des verfügbaren Haushaltseinkommens werden als Überlastung angesehen. Der Anteil der Personen, die in Haushalten leben, die mehr als 40&nbsp;% ihres verfügbaren Haushaltseinkommens für Wohnen ausgeben, soll deshalb bis zum Jahr 2030 auf 13&nbsp;% gesenkt werden.","indicator_name":"Überlastung durch Wohnkosten","section":"Wohnen","postulate":"Bezahlbarer Wohnraum für alle","target_id":"11.3","previous":"11-2-c","next":"11-4-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Ausgangsdaten des Indikators stammen aus der europaweit harmonisierten Statistik über Einkommen und Lebensbedingungen (EU-SILC). Der Indikator setzt die Ausgaben für Wohnen in Relation zum verfügbaren Haushaltseinkommen. Sollte ein Haushalt Wohngeld oder vergleichbare Sozialleistungen wie Leistungen für Unterkunft und Heizung der Grundsicherung erhalten, so werden diese bei der Berechnung des Indikators mitberücksichtigt. Diese Sozialleistungen werden nicht dem Einkommen zugeschlagen, sondern von den Wohnkosten abgezogen, sodass die Wohnkostenbelastung von Haushalten, die auf wohnungsbezogene Sozialleistungen angewiesen sind, reduziert wird beziehungsweise gegen null geht.<br><br>Der Kauf einer selbstgenutzten Immobilie wird nicht zu den Ausgaben für Wohnen gezählt. Auch weitere Ausgaben für Maßnahmen, die den Wert einer Immobilie steigern, sollen nicht berücksichtigt werden. Allerdings ist eine Abgrenzung von den werterhaltenden Ausgaben, die zu den Ausgaben für Wohnen zählen, nicht immer eindeutig möglich. In diesen Fällen wird auf vereinfachende Annahmen zurückgegriffen. Auch berücksichtigt der Indikator keine zusätzlichen, mit dem Wohnort verbundenen Ausgaben. So werden beispielsweise Ausgaben für Fahrten vom Wohnort zur Arbeitsstelle nicht berücksichtigt, obwohl die Schwelle von 40&nbsp;% möglicherweise nur aufgrund des arbeitsplatzfernen Wohnens unterschritten wird.<br><br>Durch die Festlegung des Schwellenwertes von „40&nbsp;% des verfügbaren Haushaltseinkommens“ gibt der Indikator keinen Hinweis auf die durchschnittlichen Wohnkosten. Wenn sich Cluster in der Nähe dieser Grenze ergeben, können diese im Zeitablauf bereits durch eine geringfügige Änderung des Verhältnisses von Einkommen zu Ausgaben für Wohnen zu größeren Veränderungen des Indikators führen.<br><br>Der Indikator stieg von 14,5&nbsp;% im Jahr 2010 auf recht konstante 16&nbsp;% im Zeitraum 2011 bis 2016 an. Im Jahr 2017 ging er wieder auf den Ausgangswert von 14,5% zurück. Im Jahr 2018 verringerte sich der Wert auf 14,2&nbsp;% und liegt somit wieder auf dem Niveau des Ausgangswertes des Jahres 2010.<br><br>Bezüglich der eigentlichen Wohnsituation und des verfügbaren Einkommens besitzt der Indikator nur eingeschränkte Aussagekraft. Schließlich werden durch die Berechnungsweise auch einkommensstarke Haushalte mit hohen Ausgaben für Wohnen als überlastet angezeigt. Allerdings belegen die Daten, dass besonders die armutsgefährdete Bevölkerung – also die Personen, die über weniger als 60&nbsp;% des Medians der Äquivalenzeinkommen der Bevölkerung verfügen – von einer Überlastung durch Wohnkosten betroffen sind. Unter den Armutsgefährdeten lag der Anteil der durch Wohnkosten überlasteten Personen im Jahr 2018 bei 49,5%. Im Jahr 2010 lag dieser Anteil noch bei 42,2&nbsp;%, wodurch hier ein Anstieg zu verzeichnen ist. Bei den Personen, die als nicht armutsgefährdet gelten, war der Anteil der durch Wohnkosten Überlasteten dagegen deutlich geringer und im Zeitverlauf relativ konstant (Ausgangswert 2010: 9,4&nbsp;%, Höchstwert 2011: 10,5&nbsp;%, niedrigster Wert 2018: 7,5&nbsp;%).","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/Europa/DE/Thema/BevoelkerungSoziales/SozialesLebensbedingungen/SozialesLebensbedingungen.html","source_url_text_1":"Soziales, Lebensbedingungen","data_show_map":null,"data_keywords":"11-3-a,11.3.a,11.3","data_start_values":["a) time series","b) target (max)"],"data_footnote":"2018 vorläufige Daten","computation_units":"Prozent (%)","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Anteil der Personen, die in Haushalten leben, welche mehr als 40&nbsp;% ihres verfügbaren Einkommens für Wohnen ausgeben","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/abc207b4f490d0f2c3c39bac90ae08eef9517da4","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}