{"layout":"indicator","sdg_goal":"12","indicator":"12.1.b","indicator_display":"12.1.b","indicator_sort_order":"12-1-b","permalink":"/12-1-b/","sdg_indicator":"/12-1-b/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Globale Umweltinanspruchnahme durch den Konsums privater Haushalte","dns_indicator_definition_2020":"Die globale Beanspruchung der Umwelt durch den Konsum privater Haushalte wird hier durch drei Indikatoren dargestellt. Das sind im Einzelnen der in- und ausländische Energie&shy;ver&shy;brauch, Ausstoß von Kohlendioxid (CO<sub>2</sub>) und Rohstoffeinsatz im Zusammenhang mit der Produktion und dem Verbrauch aller Güter für die Konsumaktivitäten inländischer privater Haushalte.","dns_indicator_intention_2020":"Private Haushalte haben durch Konsumaktivitäten einen wesentlichen Anteil am Ressourcenverbrauch einer Volkswirtschaft. Der Ressourcenverbrauch durch den Konsum privater Haushalte erstreckt sich jedoch nicht nur auf das Inland, sondern findet durch die Produkti-on importierter Güter auch indirekt im Ausland statt. Der Indikator gibt daher Aufschluss über die globale Umweltinanspruchnahme durch Konsumaktivitäten privater Haushalte. Mit einer Minderung beispielsweise des Energie&shy;ver&shy;brauchs werden Ressourcen im In- und Ausland eingespart und klimaschädliche Kohlendioxidemissionen vermieden. Ziel der Bundesregierung ist es, die Umweltinanspruchnahme in Zusammenhang mit den Konsumaktivitäten privater Haushalte in allen drei Bereichen kontinuierlich zu reduzieren.","indicator_name":"Globale Umweltinanspruchnahme des Konsums privater Haushalte","section":"Nachhaltiger Konsum","postulate":"Konsum umwelt- und sozialverträglich gestalten","target_id":"12.1","previous":"12-1-a","next":"12-2-a","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Das Konsumverhalten privater Haushalte hat verschiedene Auswirkungen auf die Umwelt. Der Indikator stellt drei der verantwortlichen Einflussfaktoren, Energie, CO<sub>2</sub>-Emissionen und den Rohstoffeinsatz, dar. Die zugehörigen Daten werden in den umweltökonomischen Gesamtrechnungen aus verschiedenen amtlichen und nichtamtlichen Quellen errechnet.<br><br>Ressourcen können direkt oder indirekt durch Haushalte konsumiert werden. Der Einsatz von Erdgas, etwa zum Heizen, oder von Kraftstoff im Straßenverkehr, aber auch der Verzehr von Nahrung zählen zum direkten Konsum. Zudem werden Ressourcen auch während des gesamten Herstellungsprozesses von Konsumgütern und deren Transport im In- und Ausland in den Gütern gebunden oder verbraucht. Der Konsum erfolgt dann indirekt bei Erwerb und Nutzung dieser Güter durch inländische private Haushalte. Beide Arten des Konsums werden mit dem vorliegenden Indikator erfasst und getrennt für Energie, Rohstoffe und CO<sub>2</sub> dargestellt.<br><br>Rohstoffeinsatz, Energieverbrauch und CO<sub>2</sub>-Ausstoß sind eng miteinander verbunden. Der stoffliche Einsatz von Kohle, Öl oder Gas in Kraftwerken und Heizungen zur Produktion von Strom und Wärme ist gleichzeitig ein Verbrauch von Energie. Zudem zieht das Verbrennen von Energieträgern in der Regel auch den Ausstoß von CO<sub>2</sub> nach sich.<br><br>Der Einsatz von Rohstoffen umfasst jedoch nicht nur Energieträger. Dies wird auch in den Zeitreihen offenbar: Während die Daten für Energieverbrauch und Emissionen einen wellenförmigen, insgesamt rückläufigen Verlauf aufweisen, ist diese Entwicklung für den Rohstoffe-insatz weniger markant. In den Rohstoffeinsatz fließen nämlich neben abiotischen Rohstof-fen, zu denen neben Energieträgern beispielsweise auch andere mineralische Rohstoffe wie Sand oder Salze gehören, auch erneuerbare Rohstoffe, wie land- und forstwirtschaftliche Erzeugnisse. Während der Einsatz von abiotischen Rohstoffen kontinuierlich sinkt, gibt es im Bereich der landwirtschaftlichen Erzeugnisse größere Schwankungen. Dies führte, im Vergleich zu den anderen Teilindikatoren, zu einem weniger ausgeprägten Rückgang um insgesamt 3&nbsp;% von 2010 bis 2016.<br><br>Im gleichen Zeitraum verzeichnete der Energieverbrauch dagegen einen Rückgang um 8&nbsp;%. Verluste, die bei der Erzeugung von Strom und Fernwärme für den Konsum privater Haushalte anfallen, sind dabei im indirekten Verbrauch berücksichtigt. Der Energieverbrauch lässt sich in die Bedarfsfelder Wohnen, Mobilität, Ernährung, sonstige Produkte und Dienstleistungen gliedern. Der Bereich Wohnen machte dabei im Jahr 2016 mit insgesamt rund 3&nbsp;406 Petajoule (36,8&nbsp;% des Gesamtverbrauchs der privaten Haushalte) den größten Teil aus.<br><br>Die CO<sub>2</sub>-Emissionen zeigen eine ähnliche Entwicklung. Die überwiegenden Mengen an Emissionen entstehen bereits indirekt bei der Produktion der Konsumgüter im In- und Ausland und nicht erst beim Konsum der Güter selbst. Insgesamt betrugen die CO<sub>2</sub>-Emissionen durch den Konsum privater Haushalte im Jahr 2016&nbsp;631 Millionen Tonnen. Dabei lag das Verhältnis zwischen direkten und indirekten Emissionen bei 1:1,8. Zwischen 2010 und 2016 sanken die direkten CO<sub>2</sub>-Emissionen um 8,5&nbsp;% und der Emissionsgehalt der Konsumgüter um 5,8&nbsp;%.<br><br>Dieser Indikator weist Querbezüge zum Indikator 8.1 „Gesamtrohstoffproduktivität“ auf, in dem der Rohstoffeinsatz nicht nur für den Konsum privater Haushalte, sondern auch für andere Verwendungszwecke, in Relation zum monetären Wert dargestellt wird.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"12-1-b,12.1.b,12.1.b","data_start_values":["direct and indirect use of raw materials","direct and indirect energy consumption","direct and indirect co2 emissions"],"data_footnote":"2016 vorläufige Daten","computation_units":"2010=100","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Globale Umweltinanspruchnahme durch den Konsums privater Haushalte","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":true,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-14: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/f400930da829748ea374cccb5a6f5065f4e4ab8d","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/cf605ef438d88145a4fc0f31690a58ea194abd11","page_content":""}