{"layout":"indicator","sdg_goal":"12","indicator":"12.2.a","indicator_display":"12.2","indicator_sort_order":"12-2-a","permalink":"/12-2-a/","sdg_indicator":"/12-2-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Einsatz des Umweltmanagementsystems EMAS in Deutschland","dns_indicator_definition_2020":"Der Indikator zeigt die Anzahl der in Deutschland für das Um&shy;welt&shy;manage&shy;mentsystem EMAS (Eco-Management and Audit Scheme) registrierten Standorte deutscher Organisationen.","dns_indicator_intention_2020":"Klimawandel, Energiewende und Ressourcenknappheit stellen Unternehmen vor neue Herausforderungen mit der Folge, dass sie ihre betriebswirtschaftlichen Abläufe, Strukturen und Produkte entsprechend umwelt- und ressourcenschonend gestalten müssen. Das Um&shy;welt&shy;manage&shy;mentsystem EMAS bietet ein Konzept für einen systematischen betrieblichen Umweltschutz und ist mit dem Anspruch verbunden, die Umweltleistung des Organisationsstandortes stetig zu verbessern. Deshalb lautet das Ziel, bis zum Jahr 2030 insgesamt 5&nbsp;000 Organisationsstandorte für das Um&shy;welt&shy;manage&shy;ment EMAS auszuweisen.","indicator_name":"Um&shy;welt&shy;manage&shy;ment EMAS","section":"Nachhaltige Produktion","postulate":"Anteil nachhaltiger Produktion stetig erhöhen","target_id":"12.2","previous":"12-1-b","next":"12-3-ab","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>EMAS ist ein freiwilliges Instrument der Europäischen Union, das Organisationen jeder Größe und Branche dabei unterstützt, ihre Umweltleistung kontinuierlich zu verbessern. Eine EMAS-Zertifizierung impliziert nicht, dass eine Organisation oder ihre Produkte per se umweltfreundlicher als vergleichbare Organisationen bzw. Produkte sind. Mit EMAS ist eine Umweltberichtspflicht (sogenannte Umwelterklärung) verbunden. Diese beinhaltet die Berichterstattung zu den wesentlichen Umweltauswirkungen des betreffenden Unternehmens sowie die Datenbereitstellung zu den Themenfeldern Energie und Materialeffizienz, Emissionen, Wasser, Abfall und Flächenverbrauch/biologische Vielfalt. Die Umwelterklärung muss von den Organisationen jährlich – seit 2010 von kleinen und mittleren Unternehmen auf Antrag zweijährlich – aktualisiert werden. Die öffentliche Umwelterklärung sowie weitere interne Dokumente werden von unabhängigen, staatlich zugelassenen Umweltgutachterinnen und -gutachtern geprüft. Die Prüfung ist regelmäßig und dabei spätestens alle drei Jahre zu wiederholen. Organisationen, welche die Überprüfung erfolgreich bestehen und bei denen keine Umweltrechtsverstöße oder Beschwerden vorliegen, werden in das EMAS-Register eingetragen. Für die Qualitätssicherung ist der Umweltgutachterausschuss<sup>1</sup> zuständig. EMAS-Organisationen und -Standorte werden durch die zuständige Industrie- und Handelskammer oder Handwerkskammer registriert und in einer öffentlich zugänglichen Datenbank beim Deutschen Industrie- und Handelskammertag gespeichert.<br><br>Methodisch ist zu beachten, dass im EMAS-Register die Anzahl der Registrierungen abgebildet wird. Teilnehmenden Organisationen steht es frei, unter einer Organisationsregistrierung mehrere Standorte aufzunehmen (Sammelregistrierung) oder Standorte einzeln registrieren zu lassen. Einige Organisationen haben zum Teil auch ihre ausländischen Standorte in Deutschland registrieren lassen oder ausländische Organisationen ihre deutschen Standorte. Diese befinden sich ebenfalls im EMAS-Register, sind jedoch bei der hier ausgewiesenen Anzahl der EMAS-Standorte nicht enthalten.<br><br>Im Jahr 2019 waren in Deutschland 2&nbsp;170 EMAS-Standorte registriert. Dies entspricht einer Erhöhung um 10,8&nbsp;% gegenüber 2005. Betrachtet man die Entwicklung der letzten fünf Jahre, so hat sich der Indikator im Durchschnitt leicht in Richtung des Ziels entwickelt. Bei gleichbleibender Entwicklung würde das Ziel für 2030 allerdings deutlich verfehlt werden.<br><br>Die Anzahl der Beschäftigten in den registrierten Organisationen betrug im Jahr 2019 insgesamt 988&nbsp;401 Personen. Dies entsprach einer Erhöhung von 2,8&nbsp;% gegenüber 2005.<br><br>Die 2&nbsp;170 im Jahr 2019 registrieren EMAS-Standorte in Deutschland gehörten insgesamt 1&nbsp;150 Organisationen an. Die Zahl der Organisationen ist seit 2005 um 22,9% gesunken. Darüber hinaus waren die Organisationen im Jahr 2019 sehr heterogen auf das Bundesgebiet verteilt. Die meisten waren in Baden-Württemberg (347) und Bayern (288) angesiedelt, gefolgt von Nordrhein-Westfalen (105). In Mecklenburg-Vorpommern gab es dagegen nur zwei registrierte Organisationen. Die Verteilung nach Wirtschaftszweigen im Jahr 2019 gestaltete sich wie folgt: 38,3&nbsp;% der Organisationen gehörten dem Verarbeitenden Gewerbe, 9,4&nbsp;% der Erbringung von sonstigen Dienstleistungen, 8,0&nbsp;% dem Bereich Erziehung und Unterricht sowie 7,6&nbsp;% dem Gastgewerbe an.<br><br><small><sup>1</sup>Der Umweltgutachterausschuss ist ein unabhängiges Beratungsgremium des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit.</small>","source_active_1":true,"source_organisation_1":"Deutscher Industrie- und Handelskammertag e.&nbsp;V. (DIHK)","source_organisation_1_short":"Deutscher Industrie- und Handelskammertag e.&nbsp;V. (DIHK)","source_organisation_logo_1":"<a href=\"https://www.dihk.de/de\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/dihk.png\" alt=\"Logo Deutscher Industrie- und Handelskammertag e. V. (DIHK)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.emas.de/ueber-emas/emas-in-zahlen/","source_url_text_1":"EMAS-Statistiken","data_show_map":true,"data_keywords":"12-2-a,12.2.a,12.2","data_start_values":["a) time series","b) target (min)","emas organisational locations","a) germany (total)"],"data_footnote":null,"computation_units":"Anzahl der registrierten Organisationen/Standorte; Anzahl der Beschäftigten, in Tausend","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Einsatz des Um&shy;welt&shy;manage&shy;mentsystems EMAS in Deutschland","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-16: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/f173cb0ef355c864dbaffc2b29138f23ceacb51c","national_metadata_update_url_text":"2020-09-28: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/121df1099332c03ac3d1fb084fa0d0c570927c0c","page_content":""}