{"layout":"indicator","sdg_goal":"12","indicator":"12.3.ab","indicator_display":"12.3.a, b","indicator_sort_order":"12-3-ab","permalink":"/12-3-ab/","sdg_indicator":"/12-3-ab/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Nachhaltige öffentliche Beschaffung","dns_indicator_definition_2020":"Die Indikatoren zeigen Nachhaltigkeit in der Beschaffung exemplarisch anhand der Teilbereiche Papier sowie CO<sub>2</sub>-Emissionen von Kraftfahrzeugen (Kfz).<br><br>Der Indikator 12.3.a „Anteil Papier mit Blauem Engel am Gesamtpapierverbrauch der unmittelbaren Bundesverwaltung“ bildet den Anteil von Papier mit dem Umweltsiegel Blauer Engel am Gesamtpapierver-brauch der unmittelbaren Bundesverwaltung ab.<br><br>Der Indikator 12.3.b „CO<sub>2</sub>-Emissionen je Fahrleistungen der Kfz der öffentlichen Hand“ setzt die CO<sub>2</sub>-Emissionen ins Verhältnis zu den entsprechenden Fahrleistungen.","dns_indicator_intention_2020":"Der Themenbereich Nachhaltige Beschaffung ist sehr komplex. Hier werden exemplarisch produktspezifische Indikatoren betrachtet. Während für den Anteil von Papier mit Blauem Engel am Gesamtpapierverbrauch der unmittelbaren Bundesverwaltung ein Wert von 95&nbsp;% bis zum Jahr 2020 anvisiert ist, soll das Verhältnis von CO<sub>2</sub>-Emissionen je Fahrleistungen zukünftig weiter sinken. Die öffentliche Hand hat einen wesentlichen Anteil an der Nachfrage von Produkten und Dienstleistungen. Die Ausrichtung der öffentlichen Beschaffung am Leitprinzip der Nachhaltigkeit und die Stärkung von Nachhaltigkeitskriterien bei der öffentlichen Beschaffung sollen daher als Hebel für die Steigerung des Angebots nachhaltiger Produkte wirken. Ziel der Bundesregierung ist es, Nachhaltigkeit in der öffentlichen Beschaffung generell zu stärken.","indicator_name":"Nachhaltige Beschaffung","section":"Nachhaltige Beschaffung","postulate":"Vorbildwirkung der öffentlichen Hand für nachhaltige öffentliche Beschaffung verwirklichen","target_id":"12.3","previous":"12-2-a","next":"13-1-a","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br><i>Anteil Papier mit Blauem Engel am Gesamtpapierverbrauch der unmittelbaren Bundesverwaltung</i><br><br>Die Daten für die Berechnung des Anteils von Papier mit Blauem Engel am Gesamtpapierverbrauch der unmittelbaren Bundesverwaltung werden durch das Monitoring des Maßnahmenprogramms Nachhaltigkeit erhoben, das vom Bundeskanzleramt durchgeführt und von der Kompetenzstelle für nachhaltige Beschaffung beim Beschaffungsamt des Bundesinnenministeriums unterstützt wird. Der Blaue Engel ist ein Umweltzeichen für umweltschonende Produkte und Dienstleistungen. Bezogen auf Papier bedeutet dieses Siegel, dass die Papierfasern zu 100 Prozent aus Altpapier gewonnen werden und dass bei der Herstellung auf schädliche Chemikalien oder optische Aufheller verzichtet wird.<br><br>Der Anteil des Papiers mit Blauem Engel ist von 2015 bis 2018 um rund 98&nbsp;% gestiegen. Im Jahr 2015 betrug der Anteil noch 45&nbsp;% am Gesamtpapierverbrauch der unmittelbaren Bundesverwaltung und erreichte 2018 einen Wert von 89&nbsp;%. Somit folgt der Indikator der Zielsetzung des Maßnahmenprogramms Nachhaltigkeit, den Anteil des Einsatzes von Papier mit dem Blauen Engel auf 95&nbsp;% bis 2020 zu steigern. Der Gesamtpapierverbrauch ist nach einem Anstieg um 11,5&nbsp;% im Jahr 2016 auf 1&nbsp;045,5 Millionen Blatt Papier im Jahr 2018 gesunken. Dies bedeutet eine Reduktion des Gesamtpapierverbrauchs zwischen 2015 und 2018 um 9,1&nbsp;%.<br><br>Bei dem Zeitvergleich ist zu beachten, dass es im Jahr 2018 eine methodische Anpassung bei der Definition von Papier gab. Ab dem Berichtsjahr 2018 wird ausschließlich nichtfarbiges DIN A4 Druck- und Kopierpapier erfasst. Somit kann der Rückgang des Gesamtpapierverbrauchs zum Teil auf die methodische Änderung zurückzuführen sein.<br><br>Generell ist bei diesem Indikator zu beachten, dass die Aussagekraft der Verwendung von Papier mit Blauem Engel für den Gesamtkomplex „Nachhaltige Beschaffung“ eher gering ist. Denn Papier weist lediglich einen kleinen Anteil am monetären Gesamtvolumen der Beschaffung der öffentlichen Hand auf.<br><br><i>CO<sub>2</sub>-Emissionen je Fahrleistungen der Kfz der öffentlichen Hand</i><br><br>Die Daten für die Kfz der öffentlichen Hand werden von den Umweltökonomischen Gesamtrechnungen des Statistischen Bundesamts unter Zuhilfenahme der TREMOD-Datenbank (Transport Emission Estimation Modell) des Instituts für Energie- und Umweltforschung bereitgestellt. Die öffentliche Hand umfasst Bund, Länder, Gemeinden und Gemeindeverbände, Polizei, Bundesgrenzschutz, Feuerschutz und Feuerwehren.<br><br>Das Verhältnis zwischen den CO<sub>2</sub>-Emissionen und der Fahrleistung von Kfz der öffentlichen Hand ist von 2015 zu 2017 um rund 2&nbsp;% von rund 184 auf 180 Gramm CO<sub>2</sub> je Kilometer gesunken. Dabei ist tendenziell eine leichte Entkoppelung von CO<sub>2</sub>-Emissionen und Fahrleistungen zu verzeichnen. So sind die CO<sub>2</sub>-Emissionen seit dem Jahr 2015 tendenziell sinkend. Die CO<sub>2</sub>-Emissionen der betrachteten KfZ der öffentlichen Hand sanken von rund 718&nbsp;000 t auf rund 703&nbsp;000 t. Gleichzeitig verzeichneten die Fahrleistungen, das heißt die gefahrenen Kilometer, einen steigenden Trend.<br><br>Aufgrund der wenigen Beobachtungspunkte und einer methodischen Änderung in der TRE-MOD-Datenbank im Jahr 2018 ist eine abschließende Bewertung der Entwicklung nicht mög-lich. Des Weiteren haben sich im Jahr 2018 die Fahrzeugdefinitionen geändert und somit ebenfalls die Fahrzeugbestände. Änderungen haben sich zudem bei den Ergebnissen zu Fahrleistungen, Energieverbräuchen und Emissionen ergeben.<br><br>Betrachtet man im Vergleich zu den Kfz der öffentlichen Hand die Kfz der unmittelbaren Bundesverwaltung, betrugen im Jahr 2019 deren durchschnittlichen CO<sub>2</sub>-Emissionen 203,3 Gramm CO<sub>2</sub> je gefahrenen Kilometer. In der Statistik des Umweltbundesamtes ergab sich ebenfalls eine methodische Anpassung.<br><br>Die unmittelbare Bundesverwaltung umfasst die eigenen, aber rechtlich unselbstständigen zentralen oder nachgeordneten Behörden des Bundes. Die Daten für die CO<sub>2</sub>-Emissionen je Fahrleistungen der Kfz der unmittelbaren Bundesverwaltung stammen vom Umweltbundesamt. Wie bei den Angaben zu den Kfz der öffentlichen Hand werden bei der unmittelbaren Bundesverwaltung ebenfalls alle Pkw bis zu einem Gewicht von 3,5 Tonnen berücksichtigt, allerdings nicht die leichten Nutzfahrzeuge dieser Klasse.<br><br>Zwischen 2015 und 2017 stieg der Anteil der neu angeschafften Kfz der unmittelbaren Bundesverwaltung, deren Emissionswert kleiner als 50 Gramm CO<sub>2</sub> je Kilometer ausfiel, am Gesamtvolumen der neubeschafften Kfz von 2,6 auf 4,1&nbsp;%. Im Jahr 2018 viel der Anteil auf 3,3&nbsp;% zurück.<br><br>Der hier betrachtete Indikator bezieht sich ausschließlich auf den Umweltaspekt der Nachhaltigkeit. Zudem werden nur diejenigen CO<sub>2</sub>-Emissionen berücksichtigt, die im Betrieb der Fahrzeuge anfallen. Betrachtet man jedoch die ganzheitlichen Lebenszykluskosten, fallen in den Prozessen der Produktion und Entsorgung ebenfalls Treibhausgasemissionen an, die für einen aussagekräftigen Indikator zu berücksichtigen wären. Darüber hinaus ist die Nachhaltigkeit der Elektromobilität davon abhängig, inwiefern der verwendete Strom aus herkömmlichen oder regenerativen Quellen stammt.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_2":true,"source_organisation_2":"Institut für Energie- und Umweltforschung (IfEU)","source_organisation_2_short":"Institut für Energie- und Umweltforschung (IfEU)","source_organisation_logo_2":"<a href=\"https://www.ifeu.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/ifeu.png\" alt=\"Logo Institut für Energie- und Umweltforschung (IfEU)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_3":true,"source_organisation_3":"Umweltbundesamt (UBA)","source_organisation_3_short":"Umweltbundesamt (UBA)","source_organisation_logo_3":"<a href=\"https://www.umweltbundesamt.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/uba.png\" alt=\"Logo Umweltbundesamt (UBA)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_4":true,"source_organisation_4":"Kompetenzstelle für nachhaltige Beschaffung","source_organisation_4_short":"Kompetenzstelle für nachhaltige Beschaffung","source_organisation_logo_4":"<a href=\"http://www.nachhaltige-beschaffung.info/DE/Home/home_node.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/knb.png\" alt=\"Logo Kompetenzstelle für nachhaltige Beschaffung\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"12-3-ab,12.3.ab,12.3.a, b","data_start_values":["a) time series","b) target (min)","recycled paper bearing the blue angel label as a proportion of the total paper consumption of the federal administration","co2 emissions per mileage of motor vehicles of the public sector"],"data_footnote":"2018: Methodischer Bruch - Daten sind eingeschränkt vergleichbar","computation_units":"2015=100","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Nachhaltige öffentliche Beschaffung","graph_type":"line","graph_min_value":80,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":null,"national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/b6538370335cf1725b4ca425c04519adb61b51fa","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}