{"layout":"indicator","sdg_goal":"13","indicator":"13.1.b","indicator_display":"13.1.b","indicator_sort_order":"13-1-b","permalink":"/13-1-b/","sdg_indicator":"/13-1-b/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Deutsche Zahlungen vorrangig an Entwicklungs- und Schwellenländer zur Klimafinanzierung","dns_indicator_definition_2020":"Der Indikator umfasst die Finanzierung von Maßnahmen zur Reduktion von Treibhausgasen, zur Anpassung an den Klimawandel sowie klimarelevante Maßnahmen zum Erhalt der Biodiversität und zum Waldschutz (Projekte zum Schutz, nachhaltiger Nutzung und Wiederaufforstung von Wald im Rahmen des REDD+ Regelwerks). Die Maßnahmen erfolgen vorrangig in Entwicklungs- und Schwellenländern und werden aus deutschen Haushaltsmitteln (einschließlich der Schenkungsäquivalente von Entwicklungskrediten) finanziert.","dns_indicator_intention_2020":"Absicht der Bundesregierung ist es, ihre internationale Klima&shy;finan&shy;zie&shy;rung bis 2020 auf vier Milliarden Euro aus Haushaltsmitteln und Schenkungsäquivalente aus Entwicklungskrediten zu erhöhen und somit den Sollwert von zwei Milliarden Euro des Jahres 2014 zu verdoppeln. In den Entscheidungen, welche das Klimaabkommen von Paris begleiteten, wurde die Zusage der Industrieländer von 2009 bekräftigt, ab dem Jahr 2020 bis 2025 gemeinsam 100 Milliarden US-Dollar aus öffentlichen und durch öffentliche Mittel mobilisierten privaten Quellen für den Klimaschutz und die Anpassung an den Klimawandel in Entwick&shy;lungs&shy;ländern bereitzustellen.","indicator_name":"Internationale Klima&shy;finan&shy;zie&shy;rung zur Reduktion von Treibhausgasen und zur Anpassung an den Klimawandel","section":"Klimaschutz","postulate":"Beitrag zur internationalen Klimafinanzierung leisten","target_id":"13.1b","previous":"13-1-a","next":"14-1-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Daten des Indikators sind der Berichterstattung zur EU-Verordnung über ein System für die Überwachung von Treibhausgasen entnommen. Datenquelle der jährlich erhobenen Daten ist das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), das in diesem Kontext auch über die Klimafinanzierung anderer Bundesministerien berichtet. Dabei werden für die Berechnung der Ausgaben für bilaterale Klimafinanzierung die Zusagen, für multilaterale Klimafinanzierung sowie für Beiträge zu Energie- und Klimafonds die tatsächlichen Auszahlungen zugrunde gelegt. Der Indikator beinhaltet darüber hinaus die anteilig zuzurechnende Klimafinanzierung, welche sich aus deren Beiträgen zu multilateralen Fonds bei Entwicklungsbanken ergibt. Sofern die Klimafinanzierung schwerpunktmäßig Entwicklungsländern zugutekommt, ist diese Teil der öffentlichen Entwicklungsausgaben (siehe Indikator 17.1).<br><br>Im Jahr 2018 wurden aus Deutschen Haushaltsmitteln 3,37 Milliarden Euro für die internationale Klimafinanzierung zur Reduzierung von Treibhausgasen und zur Anpassung an den Klimawandel zugesagt beziehungsweise bereitgestellt. Im Vergleich zum Vorjahr, in dem die Klimafinanzierung 3,65 Milliarden Euro betrug, ist ein Rückgang um 7,7&nbsp;% zu verzeichnen. Die Soll-Vorgabe für das Jahr 2018 wird knapp unterschritten. 40&nbsp;% der Klimafinanzierungsmittel flossen 2018 in die Emissionsminderung und 32&nbsp;% in die Anpassung an den Klimawandel. Mit den verbleibenden 28&nbsp;% wurden bereichsübergreifende Projekte finanziert. Da diese auch minderungs- oder anpassungsrelevant sind, ergibt sich in Summe, dass – wie in den Jahren zuvor – auch 2018 mehr Mittel für Minderungsvorhaben (54&nbsp;%) als für Anpassungsvorhaben (46&nbsp;%) aufgewendet wurden.<br><br>Über multilaterale Kanäle wurden 17&nbsp;% (568 Millionen Euro) der Klimafinanzierung im Jahr 2018 bereitgestellt. Davon können Deutschland 200 Millionen Euro zugerechnet werden. Diese ergeben sich auf Basis der deutschen Beiträge zu den multilateralen Fonds bei Entwicklungsbanken.<br><br>Neben der öffentlichen Klimafinanzierung aus Haushaltsmitteln stellen die Kreditanstalt für Wiederaufbau und die Deutsche Entwicklungsgesellschaft ebenfalls klimabezogene Kredite aus Marktmitteln bereit. Diese stellen die „mobilisierte öffentliche Klimafinanzierung“ dar und sind nicht im Indikator enthalten. Im Jahr 2018 umfassten die so mobilisierten Ressourcen rund 3,25 Milliarden Euro im Vergleich zu 3,1 Milliarden Euro aus dem Vorjahr. Auch hier wurden mehr Mittel für Minderungsvorhaben (83&nbsp;%) als für Anpassungsvorhaben (17&nbsp;%) aufgewendet.","source_active_1":true,"source_organisation_1":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_1_short":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_logo_1":"<a href=\"https://www.bmz.de/de/index.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bmz.png\" alt=\"Logo Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"http://www.bmz.de/de/themen/klimaschutz/klimafinanzierung/index.html","source_url_text_1":"Klimafinanzierung","data_show_map":null,"data_keywords":"13-1-b,13.1.b,13.1.b","data_start_values":["a) time series","b) target (min)"],"data_footnote":null,"computation_units":"Milliarden Euro","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Deutsche Zahlungen vorrangig an Entwicklungs- und Schwellenländer zur Klima&shy;finan&shy;zie&shy;rung","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":null,"national_data_update_url_text":"2020-09-17: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/004625d388de36b6b3cd2d4cf382a0855b2c7ef4","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}