{"layout":"indicator","sdg_goal":"15","indicator":"15.3.a","indicator_display":"15.3","indicator_sort_order":"15-3-a","permalink":"/15-3-a/","sdg_indicator":"/15-3-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Zahlungen an Entwicklungs- und Schwellenländer für den nachgewiesenen Erhalt bzw. Wiederaufbau von Wäldern unter dem REDD+-Regelwerk","dns_indicator_definition_2020":"Der Indikator zeigt die ergebnisbasierten Auszahlungen Deutschlands an Entwicklungs- und Schwellenländer für den nachgewiesenen Erhalt beziehungsweise Wiederaufbau von Wäldern unter dem REDD+-Regelwerk.","dns_indicator_intention_2020":"Die Vermeidung von Entwaldung und Walddegradierung (Schädigung), eine nachhaltige Waldbewirtschaftung sowie der Wiederaufbau von Wäldern und Aufforstung tragen mittelbar und unmittelbar zur Minderung des CO<sub>2</sub>-Ausstoßes und zur Speicherung von Kohlenstoff bei. Das REDD+-Regelwerk sieht vor, dass ergebnisbasierte Zahlungen für messbare und nachgewiesene CO<sub>2</sub>-Emissionsminderungen geleistet werden. Ziel ist es, diese Zahlungen von Deutschland an Entwicklungs- und Schwellenländer bis 2030 zu steigern.","indicator_name":"Erhalt bzw. Wiederaufbau von Wäldern in Entwick&shy;lungs&shy;ländern unter dem REDD+-Regelwerk","section":"Wälder","postulate":"Entwaldungen vermeiden","target_id":"15.3","previous":"15-2-a","next":"16-1-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>REDD+ (Reducing Emissions from Deforestation and Forest Degradation) ist ein internationales Konzept, welches Regierungen und lokale Gemeinschaften in Entwicklungsländern finanziell dafür belohnt, dass sie die Entwaldung und damit Emissionen nachweislich reduzieren. Die ausgezahlten Beträge orientieren sich dabei am Umfang der ermittelten reduzierten Emissionen beziehungsweise des gespeicherten Kohlenstoffes. Doppelzählungen werden durch die verpflichtende Einrichtung eines Registers vermieden, in welchem die Emissionsreduktionen eines Landes und entsprechende Zahlungen vermerkt werden.<br><br>REDD+-Gelder sollen nur ausgezahlt werden, wenn die Entwaldung nachweislich reduziert wurde – sie sind also ergebnisbasiert konzipiert. Dadurch könnten sich Schwankungen des Indikators im Zeitverlauf ergeben. Durch das notwendige Monitoring, Reporting und die Verifizierung der Entwaldungszahlen entsteht ein Zeitverzug von mindestens 1,5 Jahren bis zur Auszahlung.<br><br>In der Entwicklung des Indikators ist kein eindeutiger Trend erkennbar. Im Betrachtungszeitraum 2009 bis 2019 entwickelte sich der Indikator sehr ungleichmäßig. Nach einem Anstieg von 3,0 Millionen Euro im Jahr 2009 auf 20,0 Millionen Euro im Jahr 2010 sanken die Zahlungen im Jahr 2011 auf 12,0 Millionen Euro, um anschließend auf 36,3 Millionen Euro im Jahr 2013 stark zu steigen. In den beiden darauffolgenden Jahren gingen die Zahlungen zurück und lagen im Jahr 2015 mit 15,7 Millionen Euro unter dem Niveau von 2010, um in den Jahren 2016 und 2017 wieder kräftig anzusteigen. Mit 68,0 Millionen Euro lagen die Zahlungen im Jahr 2017 auf dem bisherigen Höchstwert und haben sich im Vergleich zum Jahr 2013 nahezu verdoppelt. Im Jahr 2018 sind die Zahlungen leicht auf 63,0 Millionen Euro zurückgegangen. 2019 blieben die Zahlungen nahezu konstant bei 63,5 Millionen Euro. Von diesem Betrag flossen 50,0 Millionen Euro (78,7&nbsp;%) an das multilaterale Programm „Forest Carbon Partnership Facility“ (FCPF), welches von der Weltbank verwaltet wird. Die verbleibenden 13,5 Millionen Euro (21,3&nbsp;%) flossen in das bilaterale „REDD Early Movers Programm“. Bezüglich des „Amazonienfonds für Wald- und Klimaschutz“ erfolgten 2018 und 2019 keine Auszahlungen.<br><br>Der Indikator stellt einen Teil – und zwar ausschließlich die ergebnisbasierte REDD+-Finanzierung – der öffentlichen Entwicklungsausgaben für den Erhalt, die nachhaltige Bewirtschaftung und den Wiederaufbau von Wäldern dar. Daneben zahlt das BMZ auch in den FCPF Readiness Fund ein. Insgesamt beliefen sich die Gesamtzusagen für das waldrelevante Portfolio des BMZ – sowohl bilateral als auch multilateral – für das Jahr 2019 auf 660,4 Millionen Euro. Zahlungen unter dem REDD+-Regelwerk sind auch Bestandteil der Klimafinanzierung (Indikator 13.1.b).<br><br>Datenquellen für den Indikator sind die Finanzberichte des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung sowie des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit. Die Daten werden seit 2008 jährlich erfasst.","source_active_1":true,"source_organisation_1":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_1_short":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_logo_1":"<a href=\"https://www.bmz.de/de/index.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bmz.png\" alt=\"Logo Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"15-3-a,15.3.a,15.3","data_start_values":null,"data_footnote":"Finanzierungsbeiträge vor 2013 sind in Antizipierung des REDD+-Regelwerks erfolgt.","computation_units":"Millionen Euro","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Zahlungen an Entwicklungs- und Schwellenländer für den nachgewiesenen Erhalt bzw. Wiederaufbau von Wäldern unter dem REDD+-Regelwerk","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":null,"national_data_update_url_text":"2020-09-17: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/ca633c291e318d340135627ea24c67937c3dfc69","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}