{"layout":"indicator","sdg_goal":"16","indicator":"16.1.a","indicator_display":"16.1","indicator_sort_order":"16-1-a","permalink":"/16-1-a/","sdg_indicator":"/16-1-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Straftaten","dns_indicator_definition_2020":"Der Indikator zeigt die Anzahl der Straftaten, die der Polizei angezeigt werden, je 100&nbsp;000 Einwohnerinnen und Einwohner.","dns_indicator_intention_2020":"Ein sicheres Umfeld, in dem die Bürgerinnen und Bürger ohne Angst vor Willkür und Kriminalität leben können, ist eine wesentliche Voraussetzung für eine nachhaltige Entwicklung. Deshalb soll die Anzahl der erfassten Straftaten je 100&nbsp;000 Einwohner bis zum Jahr 2030 auf unter 6&nbsp;500 sinken.","indicator_name":"Straftaten","section":"Kriminalität","postulate":"Persönliche Sicherheit weiter erhöhen","target_id":"16.1","previous":"15-3-a","next":"16-2-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Der Indikator erfasst alle in der Polizeilichen Kriminalstatistik (PKS) erfassten Straftaten. Dies sind bei der Polizei angezeigte und durch sie endbearbeitete Straftaten, solange es sich nicht um Staatsschutzdelikte, Verkehrsdelikte oder Ordnungswidrigkeiten handelt.<br><br>Straftaten, die außerhalb der Bundesrepublik Deutschland begangen wurden, sind ebenso wenig enthalten wie Delikte, die nicht zum Aufgabenbereich der Polizei gehören (zum Beispiel Finanz- und Steuerdelikte) beziehungsweise unmittelbar bei der Staatsanwaltschaft angezeigt und ausschließlich von ihr bearbeitet werden (zum Beispiel Delikte im Zusammenhang mit einer Falschaussage vor Gericht).<br><br>Die PKS-Veröffentlichungen werden jährlich auf der Basis von Daten der Landeskriminalämter und des Bundeskriminalamts erstellt. Zur Berechnung der Straftaten je 100&nbsp;000 Einwohne-rinnen und Einwohner werden für die gesamte Zeitreihe die (zurückgerechneten) Bevölkerungszahlen auf Grundlage des Zensus 2011 verwendet. Dieses Vorgehen ermöglicht Zeitvergleiche ab 1993. Allerdings ergeben sich dadurch Differenzen zu den veröffentlichten Daten der PKS vor 2013.<br><br>Veränderungen in der PKS lassen nicht immer auf tatsächliche Veränderungen schließen, denn die Statistik erfasst nur das sogenannte Hellfeld – also die der Polizei offiziell bekannt gewordene Kriminalität. Aufgrund fehlender statistischer Daten kann das sogenannte Dunkel-feld – die der Polizei offiziell nicht bekannt gewordene Kriminalität – in der PKS nicht abgebildet werden. Die Anzeigequote von Straftaten wurde jedoch im Rahmen der Deutschen Viktimisierungssurveys in den Jahren 2012 und 2017 untersucht. Dabei lässt sich für die in der Befragung untersuchten Straftaten keine statistisch signifikante Veränderung des Anteils der angezeigten Straftaten zwischen den Jahren 2012 und 2017 feststellen.<br><br>Die Anzahl der Straftaten lag 2019 bei 6&nbsp;548 je 100&nbsp;000 Einwohnerinnen und Einwohner. Bei Fortsetzung der Entwicklung der letzten fünf Jahre wird der Zielwert von unter 6&nbsp;500 Straftaten im Jahr 2030 erreicht werden. Zwischen 1993 und 2019 fiel der Indikator um 21,6&nbsp;% ab. Dabei handelte es sich jedoch nicht um eine kontinuierliche Entwicklung. So kam es beispielsweise von 2000 bis 2004 zu einem Anstieg, dem ein leichter Rückgang bis 2010 folgte. Die große Zahl der Menschen, die ab dem Jahr 2015 als Flüchtlinge und Schutzsuchende nach Deutschland gekommen sind, spiegelt sich auch in der PKS wider. So sind im Jahr 2016 ausländerrechtliche Verstöße (z.&nbsp;B. illegale Einreise) im Vergleich zu 2014 um 211,8&nbsp;% angestiegen. Diese waren jedoch 2019 stark rückläufig und machten nur noch 3,0&nbsp;% aller Straftaten aus. Selbst wenn die ausländerrechtlichen Straftaten herausgerechnet werden, liegt die Gesamtzahl der polizeilich registrierten Straftaten 2019 niedriger als in den Vorjahren.<br><br>Im Jahr 2019 lag die Anzahl der polizeilich registrierten Straftaten bei insgesamt 5,4 Millionen. Darunter entfielen 1,6&nbsp;% auf Wohnungseinbruchsdiebstahl, 15,3&nbsp;% auf Betrug und 2,4&nbsp;% auf gefährliche und schwere Körperverletzung. Zwischen 2014 und 2019 gingen die Wohnungseinbruchsdiebstähle um 42,7&nbsp;% und die Betrugsfälle um 14,0&nbsp;% zurück, während die Fälle von gefährlicher und schwerer Körperverletzung um 5,8&nbsp;% anstiegen. 2019 betrug die Aufklärungsquote aller polizeilich registrierten Delikte 57,5&nbsp;% und lag in etwa auf Vorjahresniveau. Dabei gibt es deutliche Unterschiede je nach Art der Straftat. So lag die Aufklärungsquote beim Wohnungseinbruchsdiebstahl nur bei 17,4&nbsp;%. Bei Betrugsdelikten wurden dagegen 66,6&nbsp;% und bei gefährlicher und schwerer Körperverletzung 82,9&nbsp;% aller angezeigten Straftaten aufgeklärt. Die vergleichsweise geringe Aufklärungsquote beim Wohnungseinbruchsdiebstahl hängt mit einer hohen Anzeigebereitschaft bei vergleichsweise selten vorliegenden konkreten Anhaltspunkten zur Täterschaft zusammen. Dies steht in deutlichem Gegensatz zur Situation bei Betrugs- und Körperverletzungsdelikten. Diese Straftaten weisen eine hohe Aufklärungsquote auf, weil der Polizei die Tatverdächtigen meist bereits bei der Anzeigenerstattung bekannt werden.","source_active_1":true,"source_organisation_1":"Bundeskriminalamt (BKA)","source_organisation_1_short":"Bundeskriminalamt (BKA)","source_organisation_logo_1":"<a href=\"https://www.bka.de/DE/Home/home_node.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bka.png\" alt=\"Logo Bundeskriminalamt (BKA)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.bka.de/DE/AktuelleInformationen/StatistikenLagebilder/PolizeilicheKriminalstatistik/pks_node.html","source_url_text_1":"Polizeiliche Kriminalstatistik","source_active_2":true,"source_organisation_2":"Statistisches Bundesamt (Destatis)","source_organisation_2_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_2":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":true,"data_keywords":"16-1-a,16.1.a,16.1","data_start_values":["a) time series","b) target (max)","a) criminal offences (overall)","a) germany (total)"],"data_footnote":"Die Einwohnerzahlen beziehen sich laut BKA auf das Vorjahr.","computation_units":"Erfasste Fälle je 100&nbsp;000 Einwohnerinnen und Einwohner","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Straftaten","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/b6538370335cf1725b4ca425c04519adb61b51fa","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}