{"layout":"indicator","sdg_goal":"16","indicator":"16.2.a","indicator_display":"16.2","indicator_sort_order":"16-2-a","permalink":"/16-2-a/","sdg_indicator":"/16-2-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Anzahl der in betroffenen Weltregionen durchgeführten Projekte zur Sicherung, Registrierung und Zerstörung von Kleinwaffen und leichten Waffen durch Deutschland","dns_indicator_definition_2020":"Der Indikator zeigt die Anzahl der in Afrika, Osteuropa, Lateinamerika und Asien mit deutscher finanzieller Unterstützung durchgeführten Projekte zur Sicherung, Registrierung und Zerstörung von Kleinwaffen und leichten Waffen.","dns_indicator_intention_2020":"Ohne Frieden kann es keine nachhaltige Entwicklung geben und ohne nachhaltige Entwicklung keinen Frieden – dies betont die Agenda 2030 für nachhaltige Entwicklung in ihrer Präambel. Mit den vom Indikator erfassten Maßnahmen leistet Deutschland in einem konkreten Teilbereich einen Beitrag zur Friedenssicherung. Ziel ist, dass jährlich mindestens 15 Projekte zur Sicherung, Registrierung und Zerstörung von Kleinwaffen und leichten Waffen durch Deutschland durchgeführt werden.","indicator_name":"Anzahl der in betroffenen Weltregionen durchgeführten Projekte zur Sicherung, Registrierung und Zerstörung von Kleinwaffen und leichten Waffen durch Deutschland","section":"Frieden und Sicherheit","postulate":"Praktische Maßnahmen zur Bekämpfung der Proliferation, insbesondere von Kleinwaffen, ergreifen","target_id":"16.2","previous":"16-1-a","next":"16-3-ab","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Nach Aussage des Auswärtigen Amtes stieg die Anzahl der jährlich durchgeführten Projekte von 8 im Jahr 2006 auf 36 im Jahr 2018. Das Ziel, dass sich Deutschland jährlich in mindestens 15 Projekten engagiert, wäre nach diesen Angaben bereits im Jahr 2012 erstmals erfüllt worden. Mit Ausnahme des Jahres 2013 sei der Wert auch in den Folgejahren erreicht oder sogar überschritten worden. Dabei lagen die regionalen Schwerpunkte des deutschen Engagements laut Angaben des Auswärtigen Amtes in Ost- und Westafrika, dem westlichen Balkan und der Ukraine. Weitere Projekte würden in Lateinamerika und der Karibik unterstützt. Mehrfachzählungen von Projekten mit Laufzeiten von mehr als einem Jahr sind hierbei möglich.<br><br>Die Finanzierung der gemeldeten Projekte erfolgt nicht ausschließlich durch das Auswärtige Amt, sondern ebenfalls unter Verwendung von Drittmitteln. Somit berücksichtigt der Indikator auch diejenigen Projekte, die nur teilweise staatlich finanziert sind. Allerdings sagt die Anzahl der durchgeführten Projekte nichts über deren Umfang oder Erfolg aus. Zudem sind klar formulierte und kommunizierte Kriterien notwendig, um ein Projekt eindeutig der Zielsetzung des Indikators zuzuordnen. In den Jahresabrüstungsberichten der Bundesregierung werden Projekte mit der Zielsetzung „Kontrolle von Kleinwaffen und leichten Waffen“ sowie deren Finanzierung aufgelistet. Ihre Anzahl weicht von den zum Indikator gemeldeten Zahlen ab. Ein Grund hierfür kann die Schwerpunktsetzung der Projekte sein, die für die jeweilige Zurechnung ausschlaggebend ist. Das bedeutet, dass der Indikator mehr abbildet als den Umfang der staatlichen Beteiligung an diesen Projekten.<br><br>Gemäß den statistischen Melderichtlinien des Ausschusses für Entwicklungshilfe veröffentlicht die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) ebenfalls ausführliche Zahlen zu Projekten zur „Wiedereingliederung; Bekämpfung von Handfeuerwaffen und leichten Waffen“ (Förderbereichsschlüssel 15240). Auch hierbei gibt es gewisse Unschärfen, die sich daraus ergeben können, dass ein Projekt zwar die Bekämpfung von Handfeuerwaffen und leichten Waffen zum Ziel hat, aber aufgrund der Schwerpunktsetzung des Gesamtprojektes nicht dem Förderbereich angerechnet werden kann.<br><br>Würde dem Indikator die Anzahl der Projekte nach dem genannten OECD-Förderbereichsschlüssel zugrunde gelegt, so wäre das gesetzte Ziel von jährlich mindestens 15 Projekten lediglich in den Jahren 2006, 2016 und 2017 erreicht worden. In den Jahren dazwischen lägen die Werte unter dem Zielwert. Die Projekte umfassen jedoch auch Maßnahmen wie die Wiedereingliederung von ehemaligen Kämpferinnen und Kämpfern bewaffneter Gruppen in das gesellschaftliche Leben. Ohne diese Wiedereingliederungsmaßnahmen fiele die Anzahl der Projekte, die ausschließlich oder überwiegend der Bekämpfung von Handfeuerwaffen und leichten Waffen dienen, geringer aus.","source_active_1":true,"source_organisation_1":"Auswärtiges Amt","source_organisation_1_short":"Auswärtiges Amt","source_organisation_logo_1":"<a href=\"https://www.auswaertiges-amt.de/de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/aa.png\" alt=\"Logo Auswärtiges Amt\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"16-2-a,16.2.a,16.2","data_start_values":["a) time series","b) target (min)"],"data_footnote":null,"computation_units":"Anzahl","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Anzahl der in betroffenen Weltregionen durchgeführten Projekte zur Sicherung, Registrierung und Zerstörung von Kleinwaffen und leichten Waffen durch Deutschland","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":null,"national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/b6538370335cf1725b4ca425c04519adb61b51fa","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}