{"layout":"indicator","sdg_goal":"16","indicator":"16.3.ab","indicator_display":"16.3.a, b","indicator_sort_order":"16-3-ab","permalink":"/16-3-ab/","sdg_indicator":"/16-3-ab/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Korruptionswahrnehmungsindex","dns_indicator_definition_2020":"Die Indikatoren geben den Corruption Perception Index (CPI) von Transparency International für Deutschland (16.3.a) sowie die Anzahl der Partnerländer der deutschen Entwicklungs&shy;zusammen&shy;arbeit, deren CPI sich im Vergleich zum Jahr 2012 verbessert hat (16.3.b), wieder. Der CPI misst, wie stark Korruption im öffentlichen Sektor in einem Land wahrgenommen wird.","dns_indicator_intention_2020":"Bis 2030 wird eine weitere Verbesserung des CPI für Deutschland angestrebt. Zudem soll sich auch der CPI der Mehrzahl der Partnerländer der deutschen Entwicklungs&shy;zusammen&shy;arbeit verbessern. Basisjahr ist dabei jeweils das Jahr 2012.","indicator_name":"Corruption Perception Index in Deutschland sowie in den Partnerländern der deutschen Entwicklungs&shy;zusammen&shy;arbeit","section":"Gute Regierungsführung","postulate":"Korruption bekämpfen","target_id":"16.3","previous":"16-2-a","next":"17-1-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Der CPI ist ein Kompositindikator, der auf unterschiedlichen Experten- sowie Unternehmensbefragungen zur Wahrnehmung von Korruption im öffentlichen Sektor basiert. Abhängig von der jeweiligen Befragung können unterschiedliche Verständnisse von Korruption zugrunde liegen und die Quellen für die Berechnung im Zeitablauf wechseln. In den Index werden Länder mit einbezogen, zu denen mindestens drei ausgewählte Befragungen vorliegen. Somit ist der CPI die am meisten Länder umfassende Übersichtsstudie zur wahrgenommen Korruption im öffentlichen Sektor.<br><br>Das Joint Research Centre der Europäischen Kommission weist in seiner Analyse des CPI darauf hin, dass bei der Interpretation der Ergebnisse die jeweilige statistische Signifikanz der Veränderung mitbetrachtet werden sollte und selbst bei statistisch signifikanten Unterschieden die Ergebnisse dieses Indikators mit Vorsicht zu interpretieren seien.<br><br>Deutschland hat sich im Vergleich zum Jahr 2012 von 79 auf 80 Punkte im Jahr 2019 verbessert. Dieser Wert hat sich gegenüber 2017 um einen Punkt verschlechtert, sodass Deutschland auf dem zehnten Platz des Rankings steht. Dabei ist diese Veränderung gegenüber 2012 nicht als statistisch signifikant (bei einem Signifikanzniveau von 5&nbsp;%) anzusehen.<br><br>Auch das Statistische Bundesamt erhebt im Rahmen der Zufriedenheitsbefragung zu behördlichen Dienstleistungen Daten zum Thema Korruption. Nach dieser hatten im Jahr 2019&nbsp;4,7&nbsp;% der Bevölkerung während ihres Kontakts mit öffentlichen Einrichtungen den Eindruck, dass Beschäftigte des öffentlichen Dienstes bestechlich wären. Bei der entsprechenden Umfrage unter Unternehmen hatten 4,0&nbsp;% der Unternehmen den Eindruck, dass Beschäftigte des öffentlichen Dienstes bestechlich wären.<br><br>Die Polizeiliche Kriminalstatistik (PKS) erfasst alle der Polizei bekannt gewordenen strafrecht-lichen Sachverhalte. Im Jahr 2019 wurden 913 Fälle von Vorteilsannahme, Vorteilsgewährung sowie Bestechlichkeit und Bestechung im öffentlichen Sektor erfasst. Zudem werden in der PKS auch Fälle von Bestechlichkeit und Bestechung im geschäftlichen Verkehr sowie sogenannte Begleitdelikte der Korruption wie zum Beispiel Betrugs- und Untreuehandlungen, Urkundenfälschung, wettbewerbsbeschränkende Absprachen bei Ausschreibungen, Strafvereitelung, Falschbeurkundung im Amt und Verletzung des Dienstgeheimnisses ausgewiesen.<br><br>In Bezug auf die deutsche Entwicklungszusammenarbeit haben sich im Jahr 2019 im Vergleich zum Jahr 2012 insgesamt 42 der 85 durch den CPI bewerteten Partnerländer verbessert. Die Anzahl der sich positiv entwickelnden Partnerländer ist im betrachteten Zeitraum bis 2016 jedes Jahr gestiegen. Im Jahr 2017 ist die Anzahl leicht zurückgegangen und stagnierte in den Folgejahren. Eine statistisch signifikante Verbesserung (bei einem Signifikanzniveau von 5&nbsp;%) wiesen in 2019 gegenüber 2012&nbsp;20 Partnerländer der deutschen Entwicklungszusammenarbeit auf, im Vergleich dazu waren es 2014 sechs Partnerländer.","source_active_1":true,"source_organisation_1":"Transparency International","source_organisation_1_short":"Transparency International","source_organisation_logo_1":"<a href=\"https://www.transparency.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/ta.png\" alt=\"Logo Transparency International\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.transparency.org/en/cpi","source_url_text_1":"Corruption Perception Index","source_active_2":true,"source_organisation_2":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_2_short":"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)","source_organisation_logo_2":"<a href=\"https://www.bmz.de/de/index.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bmz.png\" alt=\"Logo Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"16-3-ab,16.3.ab,16.3.a, b","data_start_values":["rating for germany","number of partner countries of german development cooperation whose rating has improved compared with 2012"],"data_footnote":null,"computation_units":"Index bzw. Anzahl","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Korrup&shy;tions&shy;wahr&shy;nehmungs&shy;index","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":null,"national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/b6538370335cf1725b4ca425c04519adb61b51fa","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":"<div>                           \n  <div class=\"my-header\">                           \n    <h3>a) CPI Deutschland                           \n    </h3>                           \n  </div>                           \n</div>                           \n<div>                           \n  <div class=\"my-header\">                           \n    <h3>b) Partnerländer                           \n    </h3>                           \n  </div>                           \n</div>"}