{"layout":"indicator","sdg_goal":"2","indicator":"2.1.b","indicator_display":"2.1.b","indicator_sort_order":"2-1-b","permalink":"/2-1-b/","sdg_indicator":"/2-1-b/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Landwirtschaftliche Fläche unter ökologischer Bewirtschaftung","dns_indicator_definition_2020":"Der Indikator stellt die ökologisch bewirtschaftete Fläche landwirtschaftlicher Betriebe, die dem Kontrollverfahren der EU-Rechtsvorschriften für den ökologischen Landbau unterliegen (Verordnung [EG] Nr. 834/2007 und Durch&shy;führ&shy;ungs&shy;vor&shy;schrif&shy;ten), als Anteil an der gesamten landwirtschaftlich bewirtschafteten Fläche in Deutschland dar. Hierbei sind sowohl die voll auf ökologische Bewirtschaftung umgestellten als auch die noch in der Umstellung befindlichen Flächen einbezogen.","dns_indicator_intention_2020":"Ökologischer Landbau erhält und schont die natürlichen Ressourcen in besonderem Maße, hat vielfältige positive Auswirkungen auf Natur, Klima und Umwelt und dient der Erzeugung qualitativ hochwertiger Lebensmittel. Deshalb soll bis zum Jahr 2030 der Anteil landwirtschaftlicher Flächen unter ökologischer Bewirtschaftung 20&nbsp;% betragen.","indicator_name":"Ökologischer Landbau","section":"Landbewirtschaftung","postulate":"In unseren Kulturlandschaften umweltverträglich produzieren","target_id":"2.1","previous":"2-1-a","next":"2-2-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Daten zur ökologischen Bewirtschaftung werden sowohl von der Bundesanstalt für Landwirtschaft und Ernährung (BLE) im Auftrag des Bundesministeriums für Ernährung und Landwirtschaft (BMEL) als auch vom Statistischen Bundesamt ermittelt.<br><br>Vom Statistischen Bundesamt werden zur Ermittlung der ökologisch bewirtschafteten Fläche verschiedene Erhebungen herangezogen. Die Bezugsgröße für die Anteilsberechnung ist die landwirtschaftlich genutzte Fläche, welche jährlich im Rahmen der Bodennutzungshaupterhebung ermittelt wird. Die landwirtschaftlich genutzte Fläche umfasst alle landwirtschaftlich oder gärtnerisch genutzten Flächen. Gebäude- und Hofflächen der landwirtschaftlichen Betriebe sind demnach nicht in der Bezugsgröße enthalten.<br><br>Die Daten des BMEL enthalten Angaben zur ökologisch bewirtschafteten Fläche, die von den Öko-Kontrollbehörden der Länder jährlich gemeldet werden. Stichtag ist der 31.12. eines Jahres. Alle Meldungen eines laufenden Jahres werden bis zu diesem Stichtag akkumuliert. In den Daten des BMEL ergeben sich etwas höhere Werte. Dies ist unter anderem darin begründet, dass dabei Flächen ohne Abschneidegrenze auf die gesamten Flächen mit Abschneidegrenze bezogen werden. Das heißt, in die Berechnung des Anteils gehen im Zähler auch sehr kleine Flächen ein, während im Nenner nur Flächen ab einer bestimmten Mindestgröße Berücksichtigung finden.<br><br>Nach den Daten des Statistischen Bundesamtes stieg der Flächenanteil unter ökologischer Bewirtschaftung an der landwirtschaftlichen Nutzfläche zwischen 1999 und 2018 von 2,9&nbsp;% auf 7,3&nbsp;%. Das entspricht im Jahr 2018 einer Fläche von 1,22 Millionen Hektar. Die Daten des BMEL weisen einen höheren Anteil von Ökolandbaufläche an der landwirtschaftlichen Nutzfläche aus. Der Wert für 2018 lag demnach bei 9,1&nbsp;% oder 1,52 Millionen Hektar.<br><br>In den letzten Jahren ist die Fläche unter ökologischer Bewirtschaftung zwar weiter angewachsen, die jährliche prozentuale Zunahme hat aber nachgelassen, wobei sie zwischen 2016 und 2017 sogar stagnierte. Basierend auf den Zahlen des Statistischen Bundesamtes würde bei gleichbleibender Entwicklung das Ziel, dass bis 2030&nbsp;20&nbsp;% der landwirtschaftlichen Nutzfläche ökologisch bewirtschaftet wird, nicht erreicht werden.<br><br>Die Ökolandbaufläche Deutschlands wurde 2018 wie folgt genutzt: 54,8&nbsp;% als Dauergrünland, 43,5&nbsp;% als Ackerland und 1,7&nbsp;% als sonstige Flächen. Demgegenüber lag der Schwerpunkt in der Landwirtschaft insgesamt mit 70,5&nbsp;% bei den Ackerflächen, der Anteil des Dauergrünlands betrug 28,3&nbsp;% und die sonstigen Flächen bedeckten 1,2&nbsp;% der gesamten landwirtschaftlich genutzten Fläche. Nach Ergebnissen der Agrarstrukturerhebung 2016 verfügte unter allen Bundesländern Bayern mit rund 23&nbsp;% über den größten Anteil der ökologisch bewirtschafteten Fläche, gefolgt von Brandenburg mit 12&nbsp;% und Baden-Württemberg mit knapp 12&nbsp;%. Die Umstellung auf Ökolandbau wird von den einzelnen Bundesländern in unterschiedlichem Umfang gefördert.<br><br>In den Staaten der EU-28 wurde nach Angaben von Eurostat im Jahr 2018 eine Fläche von insgesamt 13,4 Millionen Hektar ökologisch bewirtschaftet. Dies entsprach einem Anteil von 7,5&nbsp;% an der gesamten landwirtschaftlich genutzten Fläche. Die höchsten Anteile der Ökolandbaufläche innerhalb der EU-Länder waren für Österreich mit 24,1&nbsp;% zu verzeichnen, gefolgt von Estland mit 20,6&nbsp;%, Schweden mit 20,3&nbsp;%, Italien mit 15,2&nbsp;% und der Tschechischen Republik mit 14,8&nbsp;%.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Branchen-Unternehmen/Landwirtschaft-Forstwirtschaft-Fischerei/Landwirtschaftliche-Betriebe/Publikationen/Downloads-Landwirtschaftliche-Betriebe/oekologischer-landbau-2030221169005.html","source_url_text_1":"Betriebe mit ökologischem Landbau - Fachserie 3 Reihe 2.2.1 - 2016","source_active_2":true,"source_organisation_2":"Bundesministerium für Ernährung und Landwirtschaft (BMEL)","source_organisation_2_short":"Bundesministerium für Ernährung und Landwirtschaft (BMEL)","source_organisation_logo_2":"<a href=\"https://www.bmel.de/DE/Startseite/startseite_node.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bmel.png\" alt=\"Logo Bundesministerium für Ernährung und Landwirtschaft (BMEL)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://www.bmel.de/DE/Landwirtschaft/Nachhaltige-Landnutzung/Oekolandbau/_Texte/Tabelle2OekolandbauInD.html;jsessionid=06488EA5B0F9564CD2E0B8EABC6F9F8C.2_cid288","source_url_text_2":"Betriebe und Flächen des ökologischen Landbaus in Deutschland","data_show_map":true,"data_keywords":"2-1-b,2.1.b,2.1.b","data_start_values":["data from destatis","a) time series","b) target (min)","a) germany (total)"],"data_footnote":"Die Daten zum ökologischen Landbau des Statistischen Bundesamtes werden lediglich alle drei Jahre erhoben und die Zwischenjahre ab 2012 geschätzt. Diese Methode ist aktuell nicht auf die Bundesländer übertragbar. Daher liegen die Ergebnisse auf Ebene der Bundesländer nur für die erhobenen Jahre vor.","computation_units":"Anteil an der gesamten landwirtschaftlich bewirtschafteten Fläche, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Landwirtschaftliche Fläche unter ökologischer Bewirtschaftung","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/db394d75dcdb456ff6070afdfaaafb19fb4473f8","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}