{"layout":"indicator","sdg_goal":"3","indicator":"3.1.e","indicator_display":"3.1.e","indicator_sort_order":"3-1-e","permalink":"/3-1-e/","sdg_indicator":"/3-1-e/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Anteil der 3- bis 10- Jährigen und 11- bis 17-Jährigen mit Übergewicht und Adipositas","dns_indicator_definition_2020":"Der Indikator gibt den Anteil der 3- bis 10-Jährigen sowie der 11- bis 17-Jährigen mit Adipositas an.","dns_indicator_intention_2020":"Adipositas bei Kindern und Jugendlichen gefährdet die altersübliche Entwicklung. Ausgrenzung und sozialer Rückzug sind die Folgen und führen zusätzlich sowohl zu gesundheitlichen als auch zu gesellschaftlichen Problemen. Ein Großteil der bereits adipösen Kinder und Jugendlichen leidet auch im Erwachsenenalter an Adipositas. Daher soll der Anteil von Kindern und Jugendlichen mit Adipositas in Deutschland nicht weiter ansteigen.","indicator_name":"Adipositasquote von Kindern und Jugendlichen","section":"Gesundheit und Ernährung","postulate":"Länger gesund leben","target_id":"3.1","previous":"3-1-cd","next":"3-1-f","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Der Body Mass Index (BMI) ist ein Richtwert zur Erfassung von Übergewicht und insbesondere Adipositas und berechnet sich aus dem Verhältnis von Körpergewicht zum Quadrat der Körpergröße (in der Maßeinheit&nbsp;kg/m2). Bei dieser Berechnung bleiben alters- und geschlechtsspezifische Unterschiede sowie die individuelle Zusammensetzung der Körpermasse unberücksichtigt. Da sich jedoch im Kindes- und Jugendalter das Verhältnis von Größe zu Gewicht ständig verändert, gibt es keinen für alle Altersgruppen einheitlichen Grenzwert für die Klassifikation von Übergewicht und Adipositas. Bei Kindern und Jugendlichen werden zur Definition von Übergewicht und Adipositas daher das Alter und Geschlecht verwendet, um die BMI-Werte mit einer fest definierten Referenzpopulation zu vergleichen. Als Vergleichsmaßstab werden die Perzentil-Referenzwerte nach Kromeyer-Hauschild verwendet, die die Arbeitsgemeinschaft Adipositas im Kinder- und Jugendalter (AGA) empfiehlt. Man spricht demnach bei Kindern und Jugendlichen von Übergewicht, wenn der BMI-Wert oberhalb des 90. alters- und geschlechtsspezifischen Perzentils der Referenzpopulation liegt (> P90), das heißt im Bereich derjenigen 10&nbsp;% der Referenzgruppe mit den höchsten BMI-Werten. Liegt der BMI-Wert oberhalb des 97. Perzentils der Referenzpopulation (also so hoch wie bei den 3&nbsp;% Kindern bzw. Jugendlichen mit den höchsten BMI-Werten), handelt es sich um Adipositas (> P97). Beispielsweise gelten Mädchen und Jungen im Alter von 3 bis unter 4 Jahren mit einem BMI-Wert von 18,8&nbsp;kg/m2 als adipös. Die Referenzwerte beruhen auf Angaben zu Körpergröße und Gewicht, die zwischen 1985 und 1998 in verschiedenen Regionen Deutschlands und mit unterschiedlichen Methoden erhoben wurden.<br><br>Die Daten für den Indikator werden vom Robert Koch-Institut (RKI) erhoben. Hierzu lieferte die Studie zur Gesundheit von Kindern und Jugendlichen (KiGGS) für den Zeitraum 2003 bis 2006 die ersten bundesweit repräsentativen Ergebnisse. Vergleichbare Messdaten liegen für den Zeitraum 2014 bis 2017 aus der zweiten Folgeerhebung der KiGGS-Studie vor (KiGGS Welle 2). Um einen geeigneten Datenvergleich zu ermöglichen, wurden die Ergebnisse altersstandardisiert auf den Stichtag 31.12.2015 der Bevölkerungsfortschreibung.<br><br>Für den Zeitraum 2014 bis 2017 wurden 3,9&nbsp;% der 3- bis 10-Jährigen und 8,0&nbsp;% der 11- bis 17-Jährigen als adipös eingestuft. Während es bei den 3- bis 10-Jährigen keine Unterschiede zwischen den Geschlechtern gibt, betrug der Anteil bei den 11- bis 17-jährigen Mädchen 7,2&nbsp;% und bei den Jungen 8,7&nbsp;%. Im Zeitraum 2003 bis 2006 lag der Anteil der 3- bis 10-Jährigen mit Adipositas bei 5,2&nbsp;% und der der 11- bis 17-Jährigen bei 8,3&nbsp;%. Auch hier waren Mädchen und Jungen zwischen 3 und 10 Jahren gleich stark betroffen. Bei den 11- bis 17-Jährigen entsprach dies 8,2&nbsp;% der Mädchen und 8,4&nbsp;% der Jungen. Die Adipositasquote bei 3- bis 10-Jährigen hat somit stärker abgenommen als die bei den 11- bis 17-Jährigen. Während die Adipositasquote bei den Mädchen zwischen 11 und 17 Jahren um 1,0 Prozentpunkte sank, stieg sie bei den Jungen um 0,3 Prozentpunkte leicht an.<br><br>Der Anteil der 11- bis 17-Jährigen mit Übergewicht (> P90) hat sich nicht wesentlich gegenüber 2003 bis 2006 verändert (Rückgang um 0,6 Prozentpunkte bei 3- bis 10-Jährigen, Anstieg um 0,6 Prozentpunkte auf 18,7&nbsp;% bei 11- bis 17-Jährigen).<br><br>Maßgebend bei der Entstehung von Übergewicht sind das Ernährungs- und Bewegungsverhalten, welche wiederum bei der Betrachtung der Ergebnisse in Bezug auf den sozioökonomischen Status (SES) deutliche Unterschiede aufweisen. Die Ergebnisse der KiGGS Welle 2 bestätigen, dass sich 3- bis 17-Jährige mit niedrigem sozioökonomischen Status häufiger als Gleichaltrige mit höherem sozioökonomischen Statusungesund ernähren und seltener Sport treiben. Das Risiko für Übergewicht und Adipositas ist bei 3- bis 17-Jährigen mit niedrigem SES rund 3- bis 4-mal so hoch wie bei der hohen Statusgruppe (jeweils rund 20&nbsp;% der Studienpopulation).","source_active_1":true,"source_organisation_1":"Robert Koch-Institut (RKI)","source_organisation_1_short":"Robert Koch-Institut (RKI)","source_organisation_logo_1":"<a href=\"https://www.rki.de/DE/Home/homepage_node.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/rki.png\" alt=\"Logo Robert Koch-Institut (RKI)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"http://www.rki.de/DE/Content/Gesundheitsmonitoring/Studien/Kiggs/kiggs_node.html","source_url_text_1":"KiGGS: Studie zur Gesundheit von Kindern und Jugendlichen in Deutschland","data_show_map":null,"data_keywords":"3-1-e,3.1.e,3.1.e","data_start_values":["a) overweight","b) obese","a) 3-10 year olds","b) 11-17 year olds"],"data_footnote":"Altersstandardisierte Ergebnisse auf Basis der Bevölkerungsfortschreibung zum Stichtag 31.12.2015","computation_units":"in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Anteil der 3- bis 10- Jährigen und 11- bis 17-Jährigen mit Übergewicht und Adipositas","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/2705c939ce651329a503e769ba3a4f7a9c0b4548","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/020a28112b10fa3ca711570e9fbb21951c90f207","page_content":""}