{"layout":"indicator","sdg_goal":"3","indicator":"3.1.ab","indicator_display":"3.1.a, b","indicator_sort_order":"3-1-ab","permalink":"/3-1-ab/","sdg_indicator":"/3-1-ab/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Vorzeitige Sterblichkeit","dns_indicator_definition_2020":"Der Indikator umfasst die Todesfälle der weiblichen (3.1.a) und männlichen (3.1.b) unter 70-jährigen Bevölkerung, bezogen auf 100&nbsp;000 Einwohnerinnen und Einwohner der alten Europastandardbevölkerung unter 70 Jahren (unter Ausschluss der unter 1-Jährigen).","dns_indicator_intention_2020":"Bis zum Jahr 2030 soll die vorzeitige Sterblichkeit bei Frauen bei höchstens 100 und bei Männern bei höchstens 190 Todesfällen je 100&nbsp;000 Einwohnerinnen und Einwohner liegen.","indicator_name":"Vorzeitige Sterblichkeit","section":"Gesundheit und Ernährung","postulate":"Länger gesund leben","target_id":"3.1","previous":"2-2-a","next":"3-1-cd","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Datenquellen für die Indikatoren sind die Todesursachenstatistik und die Bevölkerungsfortschreibung des Statistischen Bundesamtes. Im Rahmen der Todesursachenstatistik werden alle amtlichen Todesbescheinigungen erfasst und ausgewertet. Die Bevölkerungsfortschreibung gibt basierend auf den Ergebnissen der jeweiligen letzten Volkszählung die aktuellen Bevölkerungszahlen an. Die Daten beziehen sich auf die alte Europastandardbevölkerung. Bei einer Standardbevölkerung handelt es sich um eine Modellbevölkerung, die einen Vergleich von Veränderungsraten über die Zeit möglich macht. Die unter 1-Jährigen und damit die Säuglingssterblichkeit werden nicht betrachtet. Der Indikator ist auch Teil der Gesundheitsberichterstattung des Bundes.<br><br>Die vorzeitige Sterblichkeit ist zwischen 1991 und 2018 bei Frauen (- 36&nbsp;%) und bei Männern (- 43&nbsp;%) stetig zurückgegangen. Durch den stärkeren Rückgang bei den Männern hat sich auch der geschlechtsspezifische Unterschied der vorzeitigen Sterblichkeit verringert. So starben im Jahr 2018&nbsp;151 Frauen und 279 Männer je 100&nbsp;000 Einwohnerinnen und Einwohner, bevor sie das 70. Lebensjahr vollendeten. Bei gleichbleibender Entwicklung wie in den vergangenen Jahren würden die geschlechterspezifischen Ziele für das Jahr 2030 jedoch verfehlt werden.<br><br>Entsprechend dem stetigen Rückgang der vorzeitigen Sterblichkeit hat sich auch die Lebenserwartung in Deutschland gemäß der Statistik der Sterbefälle weiter positiv entwickelt. Heute 70-jährige Frauen können statistisch gesehen mit 17,0 weiteren Lebensjahren rechnen, Männer mit weiteren 14,3 Jahren. <br><br>Im Zeitraum 2016 bis 2018 betrug die mittlere Lebenserwartung für neugeborene Mädchen 83,3 Jahre und für Jungen 78,5 Jahre und liegt damit für Mädchen um 4,3 Jahre und für Jungen um 6,0 Jahre höher als in den Jahren 1991 bis 1993. Differenzen bei der Lebenserwartung zwischen dem früheren Bundesgebiet und den neuen Bundesländern (jeweils ohne Berlin) gibt es nur noch bei neugeborenen Jungen. Hier beträgt der Abstand 1,4 Jahre.<br><br>Den größten Anteil an allen Ursachen der vorzeitigen Sterblichkeit hatten im Jahr 2018 bösartige Neubildungen mit 37,0&nbsp;%, gefolgt von Erkrankungen des Herz- und Kreislaufsystems mit 20,1&nbsp;%. Auch Todesfälle aufgrund äußerer Ursachen (wie Unfälle, Vergiftungen, Suizid) hatten mit 8,9&nbsp;% einen nicht unerheblichen Anteil. Krankheiten des Verdauungs- und des Atmungssystems trugen mit 7,0&nbsp;% bzw. 5,9&nbsp;% zu den Todesursachen bei. Seit 1991 ist der Anteil der bösartigen Neubildungen (um 11,2&nbsp;%) und der der Krankheiten des Atmungssystems (um 47,1&nbsp;%) an allen Todesursachen angestiegen. Rückläufig waren dagegen die Anteile von Herz- und Kreislauferkrankungen (- 35,4&nbsp;%), äußeren Ursachen (- 19,0&nbsp;%) und Krankheiten des Verdauungssystems (- 8,3&nbsp;%).<br><br>Neben Faktoren wie zum Beispiel dem Gesundheitsverhalten (siehe auch Indikatoren 3.1.c, d zu den Raucherquoten von Jugendlichen und Erwachsenen oder 3.1.e und 3.1.f zu den Adipositasquoten von Jugendlichen und Erwachsenen) spielt auch die medizinische Versorgung eine wichtige Rolle für die Sterblichkeit. Die Ausgaben für Gesundheit stiegen im Jahr 2018 auf 391 Milliarden Euro. Dies war ein Anstieg um 15 Milliarden Euro oder 4,0&nbsp;% gegenüber 2017. Die Ausgaben entsprachen 11,7&nbsp;% des Bruttoinlandsprodukts. Auf jede Einwohnerin beziehungsweise jeden Einwohner entfielen dabei 4&nbsp;712 Euro (2017: 4&nbsp;545 Euro) pro Jahr. ","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"http://www.gbe-bund.de/gbe10/trecherche.prc_them_rech?tk=3600&tk2=3800&p_uid=gast&p_aid=29536649&p_sprache=D&cnt_ut=7&ut=3900","source_url_text_1":"Mortalität und Todesursachen","data_show_map":true,"data_keywords":"3-1-ab,3.1.ab,3.1.a, b","data_start_values":["a) time series","b) target (max)","female","male","a) germany (total)"],"data_footnote":"Altersstandardisierte Ergebnisse auf Basis der alten Europastandardbevölkerung","computation_units":"Todesfälle pro 100&nbsp;000 Einwohnerinnen und Einwohner unter 70 Jahren (ohne unter 1-Jährige)","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Vorzeitige Sterblichkeit","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/db394d75dcdb456ff6070afdfaaafb19fb4473f8","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":"<div>                           \n  <div class=\"my-header\">                           \n    <h3>a) Frauen                           \n    </h3>                           \n  </div>                           \n</div>                           \n<div>                           \n  <div class=\"my-header\">                           \n    <h3>b) Männer                           \n    </h3>                           \n  </div>                           \n</div>"}