{"layout":"indicator","sdg_goal":"3","indicator":"3.1.cd","indicator_display":"3.1.c, d","indicator_sort_order":"3-1-cd","permalink":"/3-1-cd/","sdg_indicator":"/3-1-cd/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Rauchende Jugendliche und Erwachsene","dns_indicator_definition_2020":"Die Raucherquote von Jugendlichen (3.1.c) gibt den Anteil der 12- bis 17-Jährigen wieder, die angeben, gelegentlich oder ständig zu rauchen. Die Raucherquote von Erwachsenen (3.1.d) gibt den Anteil der Befragten im Alter von 15 Jahren und mehr an, welche im Mikrozensus die Fragen zum Rauchverhalten beantwortet haben und gelegentlich oder regelmäßig rauchen.","dns_indicator_intention_2020":"Rauchen kann zu erheblichen Gesundheitsschäden und frühzeitigem Tod führen. Von diesen Risiken betroffen sind nicht nur die Raucherinnen und Raucher selbst. Auch Nichtraucherinnen und Nichtraucher, die dem Tabakrauch ausgesetzt sind, werden nicht nur vom Rauch belästigt, sondern können davon auch erkranken. Die Bundesregierung hat das Ziel, den Anteil der Raucherinnen und Raucher bei Jugendlichen bis zum Jahr 2030 auf 7&nbsp;% und bei allen Personen ab 15 Jahren auf 19&nbsp;% zu senken.","indicator_name":"Raucherquote von Jugendlichen und Erwachsenen","section":"Gesundheit und Ernährung","postulate":"Länger gesund leben","target_id":"3.1","previous":"3-1-ab","next":"3-1-e","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Daten für Jugendliche werden im Rahmen der Erhebungen zum Substanzkonsum bei Jugendlichen und jungen Erwachsenen durch die Bundeszentrale für gesundheitliche Aufklärung mittels Telefoninterviews erhoben. Die Befragung erfolgte zunächst im drei- bis vierjährigen Abstand und findet seit 2001 beinahe jährlich statt. Um eine Vergleichbarkeit der Daten im Zeitverlauf zu gewährleisten, erfolgte eine Gewichtung nach Geschlecht, Region und Alter. Die Daten für Jahre ohne Erhebung wurden für die Darstellung der Zeitreihe interpoliert. Im Jahr 2019 umfasste die verwendete Zufallsstichprobe 7&nbsp;000 Jugendliche und junge Erwachsene.<br><br>Die Daten für Erwachsene werden vierjährlich im Rahmen des Mikrozensus des Statistischen Bundesamtes erfragt. Die Daten für Jahre ohne Erhebung wurden für die Darstellung der Indikatordatenreihe interpoliert. Der Mikrozensus als Stichprobenerhebung umfasst 1&nbsp;% der Gesamtbevölkerung und ist die größte Haushaltsbefragung in Deutschland und Europa. Die Beantwortung der Fragen zu den Rauchgewohnheiten ist freiwillig und erfolgte 2017 durch 79&nbsp;% der Befragten.<br><br>In der Gruppe der Jugendlichen zwischen 12 und 17 Jahren stieg der Anteil der Raucherinnen und Raucher zunächst von 23,9&nbsp;% (1995) auf 28,1&nbsp;% (1997 und 2001) an, ist seitdem aber bis 2019 kontinuierlich auf 5,6&nbsp;% (5,2&nbsp;% der weiblichen Jugendlichen, 6,0&nbsp;% der männlichen Jugendlichen) zurückgegangen. Bei Fortschreibung der Entwicklung der letzten Jahre ist der Zielwert für 2030 bereits erreicht.<br><br>Im Jahr 2017 gaben bei der Gesamtbevölkerung ab 15 Jahren insgesamt 22,4&nbsp;% an, gelegentlich oder regelmäßig zu rauchen. In den Jahren 1995 und 1999 hingegen rauchten 28,3&nbsp;%. Damit war die Raucherquote bei Erwachsenen leicht rückläufig. Bei gleichbleibender Entwicklung entsprechend dem Durchschnitt der letzten fünf Jahre kann das Ziel auch für diesen Teilindikator erfüllt werden.<br><br>18,8&nbsp;% aller Erwachsenen ab 15 Jahren zählten sich im Jahr 2017 zu den regelmäßigen Raucherinnen und Rauchern, 3,7&nbsp;% rauchten gelegentlich. Mit einem Anteil von 18,6&nbsp;% rauchten Frauen deutlich weniger als Männer mit 26,4&nbsp;%. Während der Anteil bei den Frauen seit 1995 um 2,9 Prozentpunkte gesunken ist, waren es bei den Männern sogar 9,2 Prozentpunkte.<br><br>2017 bevorzugten 96,2&nbsp;% der befragten Raucherinnen und Raucher Zigaretten. Für das individuelle Gesundheitsrisiko durch das Rauchen ist die Menge des Tabakkonsums bedeutsam. 10,8&nbsp;% der regelmäßigen Zigarettenraucherinnen und -raucher (1995: 17,4&nbsp;%) waren mit mehr als 20 Zigaretten am Tag den starken Raucherinnen und Rauchern zuzurechnen, 81,4&nbsp;% rauchten 5 bis 20 Zigaretten am Tag. Dabei gab es geschlechtsspezifische Unterschiede. Fast jeder siebente der regelmäßigen Zigarettenraucher rauchte stark, aber nur jede dreizehnte Raucherin.<br><br>Rauchen birgt ein hohes und gleichwohl vermeidbares Gesundheitsrisiko. Im Jahr 2018 waren 4,8&nbsp;% aller Sterbefälle (3,4&nbsp;% bei Frauen, 6,3&nbsp;% bei Männern) auf eine für Raucherinnen und Raucher symptomatische Erkrankung (Lungen-, Bronchial-, Kehlkopf- und Luftröhrenkrebs) zurückzuführen. 2018 lag das durchschnittliche Alter der an Lungen-, Bronchial-, und Luftröhrenkrebs Gestorbenen bei 71,1 Jahren und damit knapp acht Jahre unter dem Durchschnittsalter der Gestorbenen insgesamt (78,4 Jahre). Eine verminderte Raucherquote kann daher zur Absenkung der vorzeitigen Sterblichkeit beitragen.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Gesundheit/Gesundheitszustand-Relevantes-Verhalten/_inhalt.html#sprg234194","source_url_text_1":"Gesundheitszustand und -relevantes Verhalten","source_active_2":true,"source_organisation_2":"Bundeszentrale für gesundheitliche Aufklärung (BZGA)","source_organisation_2_short":"Bundeszentrale für gesundheitliche Aufklärung (BZGA)","source_organisation_logo_2":"<a href=\"https://www.bzga.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bzga.png\" alt=\"Logo Bundeszentrale für gesundheitliche Aufklärung (BZGA)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://www.bzga.de/presse/daten-und-fakten/suchtpraevention/","source_url_text_2":"Suchtprävention","data_show_map":true,"data_keywords":"3-1-cd,3.1.cd,3.1.c, d","data_start_values":["a) time series","b) target (max)","adolescents (12 to 17 years)","adults (15 years and older)","a) germany (total)"],"data_footnote":"Die Daten für die Erwachsenen wurden in den Jahren 1995, 1999, 2003, 2005, 2009, 2013 und 2017 erhoben. Die Daten für die Jugendlichen wurden seit dem Jahr 2003 in allen Jahren bis auf 2006, 2009, 2013 und 2017 erhoben. In den Zwischenjahren wurden die Daten interpoliert. Die Daten der Bundesländer für die Raucherquote von Jugendlichen werden durch die Bundeszentrale für gesundheitliche Aufklärung mithilfe von computergestützen Telefoninterviews ermittelt. Der Umfang der Befragten ist jedoch zu gering um repräsentative Aussagen auf Ebene der Bundesländer treffen zu können (Befragung 2018: 7&nbsp;002 Personen im Alter von 12 bis 25 Jahren).","computation_units":"Anteil an allen Personen der jeweiligen Altersgruppe, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Rauchende Jugendliche und Erwachsene","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/db394d75dcdb456ff6070afdfaaafb19fb4473f8","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":"<div>                           \n  <div class=\"my-header\">                           \n    <h3>c) Jugendliche                           \n    </h3>                           \n  </div>                           \n</div>                           \n<div>                           \n  <div class=\"my-header\">                           \n    <h3>d) Erwachsene                           \n    </h3>                           \n  </div>                           \n</div>"}