{"layout":"indicator","sdg_goal":"4","indicator":"4.1.a","indicator_display":"4.1.a","indicator_sort_order":"4-1-a","permalink":"/4-1-a/","sdg_indicator":"/4-1-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Frühe Schulabgängerinnen und Schulabgänger (18- bis 24-Jährige)","dns_indicator_definition_2020":"Der Indikator gibt den Anteil derjenigen 18- bis 24-Jährigen an allen Personen derselben Altersgruppe an, die weder über eine Hochschulzugangsberechtigung wie Abitur oder die Fachhochschulreife noch über eine abgeschlossene Berufsausbildung verfügen und die derzeit nicht an Aus- und Weiter&shy;bildungs&shy;maß&shy;nahmen teilnehmen.","dns_indicator_intention_2020":"Das staatliche Bildungssystem und das duale System der Berufsausbildung sind die Eckpfeiler einer zukunftsorientierten Qualifikation für junge Menschen in Deutschland. Fehlende Schul- und Berufsabschlüsse bedeuten ein erhöhtes Armutsrisiko und eine daraus resultierende stärkere Belastung der Sozialsysteme. Für das Jahr 2030 ist das Ziel, diesen Anteil auf 9,5&nbsp;% zu senken.","indicator_name":"Frühe Schul&shy;abgäng&shy;erinnen und Schulabgänger","section":"Bildung","postulate":"Bildung und Qualifikation kontinuierlich verbessern","target_id":"4.1","previous":"3-2-b","next":"4-1-b","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Hinter dem Begriff „frühe Schulabgängerinnen und -abgänger“ verbergen sich nicht die jungen „Überfliegerinnen und Überflieger“, die vor Ende der Regelschulzeit einen Schulabschluss erlangen. Auch ist der Begriff nicht mit Schulabbrecherinnen bzw. -abbrechern zu verwechseln. Vielmehr handelt es sich hierbei um Personen im Alter zwischen 18 und 24 Jahren, die weder über eine Hochschulzugangsberechtigung wie Abitur oder die Fachhochschulreife noch über eine abgeschlossene Berufsausbildung verfügen und die derzeit nicht an Aus- und Weiterbildungsmaßnahmen teilnehmen. Das bedeutet, dass auch junge Menschen, die beispielsweise die Haupt- oder die Realschule erfolgreich abgeschlossen haben, sich aber nicht mehr im Bildungsprozess befinden, als frühe Schulabgängerinnen bzw. -abgänger gezählt werden. <br><br>Die Angaben stammen aus dem Mikrozensus, dessen jährliche Stichprobenerhebung 1&nbsp;% der Bevölkerung in Deutschland umfasst. Aus dem Indikator lässt sich nicht ableiten, wann und welche Art von Bildungseinrichtung die Personen zuletzt besucht haben. Ergänzende Informationen bietet die jährliche Schulstatistik, eine koordinierte Länderstatistik, die vom Statistischen Bundesamt veröffentlicht wird. <br><br>Im Jahr 2018 lag der Wert des Indikators bei 10,3&nbsp;%. Dies entspricht insgesamt 623&nbsp;000 jungen Menschen ohne Abschluss des Sekundarbereichs II, die sich nicht oder nicht mehr in (Aus-) Bildung oder Weiterbildung befanden. Der Wert des Indikators stieg ab 2014 (9,5%) leicht an und entwickelte sich damit entgegen der gewünschten Richtung. Bei einer Fortsetzung des derzeitigen Trends würde das Ziel von 9,5&nbsp;% für das Jahr 2030 nicht erreicht werden. Bei den geschlechtsspezifischen Quoten für den Indikator gab es zwischen 1999 und 2005 keine systematischen Unterschiede zwischen Frauen und Männern. Seit 2006 ist die Quote für Frauen niedriger als die für Männer. So lag der Wert für Frauen im Jahr 2018 bei 9,1&nbsp;% und für Männer bei 11,4&nbsp;%.<br><br>Laut Schulstatistik haben 2018 insgesamt rund 54&nbsp;000 junge Menschen (7,0&nbsp;% der gleichaltrigen Wohnbevölkerung) die Schule ohne einen Hauptschulabschluss verlassen. Dies entspricht im Vergleich zu 1999 einem Rückgang um knapp ein Drittel. Auch hier ist der Anteil bei jungen Frauen nach wie vor deutlich geringer (5,0&nbsp;%) als bei jungen Männern (9,0&nbsp;%). <br><br>Dagegen erreichten im Jahr 2018&nbsp;17,3&nbsp;% (133&nbsp;515) der gleichaltrigen Wohnbevölkerung einen Hauptschulabschluss, 44,3&nbsp;% (341&nbsp;640) einen mittleren Abschluss, 32,2&nbsp;% (282&nbsp;552) die allgemeine Hochschulreife und 0,1&nbsp;% (900) die Fachhochschulreife. Im Zeitverlauf seit 1999 zeigen sich bei zwei Abschlussarten besonders starke Veränderungen. So nahm der Anteil der Personen mit Hauptschulabschluss um 8,8 Prozentpunkte ab, während der Anteil der Personen mit allgemeiner Hochschulreife um 7,4 Prozentpunkte anstieg (jeweils bezogen auf die gleichaltrige Bevölkerung).","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bildung-Forschung-Kultur/Bildungsstand/Publikationen/Downloads-Bildungsstand/bildungsindikatoren-1023017197004.pdf?__blob=publicationFile","source_url_text_1":"Internationale Bildungsindikatoren im Ländervergleich","data_show_map":true,"data_keywords":"4-1-a,4.1.a,4.1.a","data_start_values":["a) time series","b) target (max)","a) total","c) male","b) female","a) germany (total)"],"data_footnote":"Die Vergleichbarkeit der Ergebnisse des Mikrozensus ab 2016 mit den Vorjahren ist durch methodische Effekte, die auf den Mikrozensus 2016 zurückgehen, eingeschränkt (u.a. Umstellung der Stichprobenbasis auf den Zensus 2011). Ein weiterer Effekt, der die Ergebnisse in diesem Berichtsjahr beeinflusst, ist mit der ungewöhnlich starken Zuwanderung insbesondere durch Schutzsuchende verbunden. Zahlreiche dieser Zuwanderinnen und Zuwanderer befinden sich in der Altersgruppe der 15- bis 24-Jährigen. Diese Personen sind in den Bevölkerungsdaten enthalten und ggf. in Bildungsprogrammen des Übergangsbereichs (ISCED 244 oder ISCED 254), überwiegend zum Erlernen der deutschen Sprache.","computation_units":"Anteil an allen 18- bis 24-Jährigen, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Frühe Schul&shy;abgäng&shy;erinnen und Schulabgänger (18- bis 24-Jährige)","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/346074e7ca9f26d5d75d4c9d450c71a2614e160b","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}