{"layout":"indicator","sdg_goal":"4","indicator":"4.1.b","indicator_display":"4.1.b","indicator_sort_order":"4-1-b","permalink":"/4-1-b/","sdg_indicator":"/4-1-b/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"30- bis 34-jährige akademisch Qualifizierte oder beruflich Höherqualifizierte","dns_indicator_definition_2020":"Der Indikator gibt den Anteil der 30- bis 34-Jährigen an, die über einen Abschluss des Tertiärbereichs (Stufen 5 bis 8 der Internationalen Standardklassifikation des Bildungswesens, ISCED, 2011) oder einen post&shy;sekun&shy;daren nicht-tertiären Abschluss (Stufe 4 der ISCED) verfügen.","dns_indicator_intention_2020":"Eine hoch entwickelte Volkswirtschaft wie die deutsche, in der der Dienstleistungssektor und der Bedarf an Wissen und Expertise immer stärker in den Vordergrund rücken, benötigt hochqualifizierte Arbeitskräfte. Im Rahmen der Fortschreibung der Nationalen Nachhaltigkeitsziele sollen als Zielquote bis 2030&nbsp;55&nbsp;% der 30- 34-jährigen über einem tertiären Abschluss verfügen.","indicator_name":"30- bis 34-Jährige mit tertiärem oder post&shy;sekun&shy;darem nicht-tertiären Abschluss","section":"Bildung","postulate":"Bildung und Qualifikation kontinuierlich verbessern","target_id":"4.1","previous":"4-1-a","next":"4-2-ab","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Bezeichnung des Indikators hängt mit der Tradition der dualen Ausbildungssysteme in Deutschland zusammen. Neben den tertiären Abschlüssen an Hoch-, Fachhoch- und Verwaltungsfachhochschulen, Berufs- und Fachakademien sowie den Meister- und Technikerabschlüssen gibt es bundesweit eine Vielzahl von postsekundaren, nicht-tertiäre Abschlüssen. Hierzu zählen generell alle abgeschlossene Berufsausbildungen nach dem Abitur, aber auch Abschlüsse in Gesundheitsberufen ohne Abitur, wie beispielsweise die Ausbildung zur Medizinisch-technischen Assistenz. <br><br>Die „International Standard Classification of Education (ISCED)“ ermöglicht es, Statistiken und Indikatoren zu Bildungsabschlüssen international zu vergleichen. Gleichwertig angesehene Abschlüsse werden dabei den gleichen ISCED-Stufen zugeordnet. Der Indikator umfasst daher sowohl die tertiären Abschlüsse entsprechend den Stufen 5 bis 8 der ISCED als auch die postsekundaren nicht-tertiären Abschlüsse der Stufe 4 der ISCED.<br><br>Die Daten für den Indikator stammen aus dem Mikrozensus, dessen jährliche Stichprobenerhebung 1&nbsp;% der Bevölkerung in Deutschland umfasst. Ergänzende Informationen bietet die Hochschulstatistik, die ebenfalls vom Statistischen Bundesamt erstellt wird. Ausgehend von 33,4&nbsp;% im Jahr 1999 stieg der Indikator bis zum Jahr 2018 um 16,5 Prozentpunkte auf 49,8&nbsp;% und liegt damit schon seit einigen Jahren über dem Zielwert für 2020. Dies trifft sowohl für Frauen (53,8&nbsp;%) als auch Männer (46,0&nbsp;%) zu. Das Verhältnis der geschlechtsspezifischen Anteile hat sich im Lauf der Zeit gewandelt: 1999 lag der Wert des Indikators bei Männern noch 3,8 Prozentpunkte höher als bei Frauen. Im Jahr 2006 lagen beide Geschlechter gleichauf. Seit 2007 ist der Anteil der Frauen mit einem tertiären oder postsekundaren nicht-tertiären Bildungsabschluss höher als der Anteil der Männer.<br><br>In vielen anderen Ländern gibt es keine postsekundaren nicht-tertiären Abschlüsse. Daher ist die europäische Version des Indikators aus der „Europa 2020“-Strategie der EU enger gefasst und berücksichtigt nur tertiäre Abschlüsse (ISCED-Stufen 5 bis 8). Der europäische Indikator erreichte für die EU-28-Staaten nach einem kontinuierlichen Anstieg seit 2005 im Jahr 2018 insgesamt 40,7&nbsp;%. Wählt man auch für Deutschland diesen enger gefassten Indikator, so liegt der Wert im Jahr 2018 mit 34,9&nbsp;% um 5,8 Prozentpunkte unter dem EU-Wert. Im Jahr 2018 ist der Anteil der Frauen (35,3&nbsp;%) etwas höher als der Anteil der Männer (34,5&nbsp;%; nicht in der Grafik enthalten).<br><br>Die Gesamtzahl der Hochschulabsolventinnen und -absolventen im Jahr 2018 betrug 498&nbsp;675. Das sind mehr als doppelt so viele als im Jahr 1999. Darunter waren 129&nbsp;190 Absolventinnen und Absolventen der Ingenieurwissenschaften (dreimal so viele als 1999) und 53&nbsp;977 Absolventinnen und Absolventen der Mathematik und Naturwissenschaften (65,9&nbsp;% mehr als 1999).","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":true,"data_keywords":"4-1-b,4.1.b,4.1.b","data_start_values":["a) time series","b) target (min)","tertiary or post-secondary non-tertiary education","tertiary education","a) total (show category)","c) male (show category)","b) female (show category)","a) germany (total)"],"data_footnote":null,"computation_units":"Anteil an allen 30- bis 34-Jährigen, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"30- bis 34-jährige akademisch Qualifizierte oder beruflich Höherqualifizierte","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/8625c4b17938df285e080e3cfabdcc8c95739a71","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3989cca856210c643679f1ccbfd6b2a1b71b8421","page_content":""}