{"layout":"indicator","sdg_goal":"4","indicator":"4.2.ab","indicator_display":"4.2.a, b","indicator_sort_order":"4-2-ab","permalink":"/4-2-ab/","sdg_indicator":"/4-2-ab/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Kinder in Ganztagsbetreuung in Tageseinrichtungen","dns_indicator_definition_2020":"Der Indikator gibt den Anteil der Kinder in Ganz&shy;tags&shy;be&shy;treu&shy;ung am Stichtag 1. März an allen Kindern der gleichen Altersgruppe am 31. Dezember des Vorjahres an. Ganz&shy;tags&shy;be&shy;treu&shy;ung entspricht dabei einer durchgehenden vertraglich vereinbarten Betreuungszeit von mehr als sieben Stunden pro Betreuungstag; Tagespflege sowie die Betreuung von Schulkindern sind nicht berücksichtigt. Indikator 4.2.a bezieht sich auf die Gruppe der 0- bis 2-jährigen, Indikator 4.2.b auf die 3- bis 5-jährigen Kinder.","dns_indicator_intention_2020":"Der Anteil der 0- bis 2-jährigen Kinder, die eine Ganz&shy;tags&shy;be&shy;treu&shy;ung besuchen, soll bis zum Jahr 2030 bei mindestens 35&nbsp;% liegen (4.2.a). Für die 3- bis 5-Jährigen (4.2.b) soll der Anteil bis zum Jahr 2020 auf mindestens 60&nbsp;% und bis 2030 auf mindestens 70&nbsp;% steigen. Eine Erhöhung des Anteils von Kindern in Ganz&shy;tags&shy;be&shy;treu&shy;ung ist wünschenswert, weil bedarfsgerechte Betreu&shy;ungs&shy;mög&shy;lich&shy;kei&shy;ten die Vereinbarkeit von Familie und Beruf verbessern. Zudem sind sie ein wichtiger Beitrag zur Chancengerechtigkeit, zur Gleichstellung von Frauen und Männern und zur Integration.","indicator_name":"Ganz&shy;tags&shy;be&shy;treu&shy;ung für Kinder","section":"Perspektiven für Familien","postulate":"Vereinbarkeit von Familie und Beruf verbessern","target_id":"4.2","previous":"4-1-b","next":"5-1-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Indikatoren geben den Anteil der Kinder an, für die eine tägliche Betreuungszeit von mehr als sieben Stunden vereinbart wurde. Diese Zeitangabe kann von der tatsächlich in Anspruch genommenen Betreuungsdauer abweichen. Vertraglich vereinbarte Betreuungszeiten von sieben Stunden und weniger, die ebenfalls die Vereinbarkeit von Beruf und Familie vereinfachen können, sowie weitere Betreuungsformen, zum Beispiel Tagespflege, fließen nicht ein. Darüber hinaus sind für das Themengebiet auch Informationen zu Betreuungsangeboten für Kinder ab 6 Jahren relevant. Entsprechende ergänzende Informationen bieten beispielsweise Daten der Kultusministerkonferenz (siehe letzter Abschnitt).<br><br>Die Angaben zum Indikator stammen aus der jährlichen Statistik über Kinder und tätige Personen in Kindertageseinrichtungen des Statistischen Bundesamtes. Im Jahr 2019 war für 46,9&nbsp;% der 3- bis 5-Jährigen (Kindergartenalter) eine Ganztagsbetreuung in Kindertageseinrichtungen vereinbart. Für Kinder unter 3 Jahren (Krippenalter) lag dieser Wert bei 16,9&nbsp;%. Somit erhöhte sich der Anteil der ganztags betreuten Kinder bei den 3- bis 5-Jährigen seit 2006 um 25 Prozentpunkte und hat sich damit mehr als verdoppelt. Die ganztägige Betreuung der Kinder unter 3 Jahren stieg von 2006 bis 2019 um 11 Prozentpunkte und hat sich damit nahezu verdreifacht. Insgesamt entwickeln sich beide Indikatoren in die richtige Richtung, wobei Indikator 4.2.b näher am Zielwert für 2030 liegt als Indikator 4.2.a.<br><br>Die absolute Zahl der ganztags in Kindertageseinrichtungen betreuten Kinder unter 6 Jahren lag 2019 bei 1,47 Millionen; die Zahl der Kinder in Teilzeitbetreuung bei rund 1,3 Millionen. Weitere rund 64&nbsp;379 Kinder im Alter von unter 6 Jahren wurden ganztägig in öffentlich geförderter Tagespflege betreut und werden somit nicht vom Indikator erfasst. Daneben geht ein Teil der 5-jährigen Kinder bereits zur Schule. <br><br>Mehr als ein Viertel der in Kindertageseinrichtungen und in öffentlich geförderter Tagespflege betreuten Kinder unter 6 Jahren hatte einen Migrationshintergrund, das heißt, mindestens ein Elternteil war ausländischer Herkunft. Die Betreuungsquote betrug bei diesen Kindern im Jahr 2019&nbsp;50&nbsp;%; bei Kindern ohne Migrationshintergrund lag sie bei 70&nbsp;%.<br><br>Bei der Ganztagsbetreuung in Tageseinrichtungen besteht ein deutliches Gefälle zwischen den alten und neuen Bundesländern. Die höchsten Ganztagsquoten für 0- bis 2-Jährige sind in den neuen Bundesländern sowie in Berlin zu verzeichnen. Die Spanne bewegt sich insgesamt zwischen 49,9&nbsp;% in Thüringen und 9,9&nbsp;% in Baden-Württemberg. Bei den 3- bis 5-Jährigen weist ebenfalls Thüringen mit 92,3&nbsp;% die höchste Ganztagsbetreuungsquote auf; Baden-Württemberg mit 25,1&nbsp;% die niedrigste (jeweils 2019).<br><br>Im Hinblick auf die Betreuungsmöglichkeiten für Schulkinder spielen auch Horte und Ganztagsschulen eine wichtige Rolle. 2019 wurden in Kindertageseinrichtungen (Horten) 21&nbsp;200 Kinder von 5 bis 13 Jahren ganztags und rund 483&nbsp;600 Kinder in Teilzeit betreut (die Unterrichtszeit gilt nicht als Betreuungszeit). Der Anteil der Ganztagsschülerinnen und Ganztagsschüler gemessen an allen Schülerinnen und Schülern in allgemeinbildenden Schulen lag im Schuljahr 2018/2019 bei 45,0&nbsp;%. Hier sind jedoch alle Schulformen und somit auch Schülerinnen und Schüler über 13 Jahren einbezogen. An Grundschulen wurden im gleichen Schuljahr 42,2&nbsp;% der Kinder ganztags betreut. Im Vergleich zum Jahr 2006 ist die Zahl der Ganztagsschülerinnen und -schüler 2018 deutlich gestiegen, und zwar von knapp 1,5 Millionen auf 3,3 Millionen (allgemeinbildende Schulen insgesamt) und von 400&nbsp;000 auf 1,2 Millionen in Grundschulen.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":true,"data_keywords":"4-2-ab,4.2.ab,4.2.a, b","data_start_values":["a) time series","b) target (min)","0- to 2-year-olds","3- to 5-year-olds","a) germany (total)"],"data_footnote":"Betreuungszeit von mehr als sieben Stunden in Tageseinrichtungen, ohne Tagespflege.","computation_units":"Anteil an allen Kindern der gleichen Altersgruppe, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Kinder in Ganz&shy;tags&shy;be&shy;treu&shy;ung in Tageseinrichtungen","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/346074e7ca9f26d5d75d4c9d450c71a2614e160b","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":"<div>                           \n  <div class=\"my-header\">                           \n    <h3>a) 0- bis 2-Jährige                           \n    </h3>                           \n  </div>                           \n</div>                           \n<div>                           \n  <div class=\"my-header\">                           \n    <h3>b) 3- bis 5-Jährige                           \n    </h3>                           \n  </div>                           \n</div>"}