{"layout":"indicator","sdg_goal":"5","indicator":"5.1.a","indicator_display":"5.1.a","indicator_sort_order":"5-1-a","permalink":"/5-1-a/","sdg_indicator":"/5-1-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Unterschied zwischen den durchschnittlichen Bruttostundenverdiensten von Frauen und Männern","dns_indicator_definition_2020":"Der Indikator zeigt den Unterschied zwischen den durchschnittlichen Brutto&shy;stun&shy;den&shy;ver&shy;dien&shy;sten der Frauen und der Männer in Prozent der durchschnittlichen Brutto&shy;stun&shy;den&shy;ver&shy;dien&shy;ste der Männer.","dns_indicator_intention_2020":"Lohnunterschiede zwischen Frauen und Männern sind in modernen Erwerbsgesellschaften ein Zeichen für soziale Ungleichheit. Die Verringerung der Lohnunterschiede ist ein Indikator für Fortschritte auf dem Weg zur Gleichstellung. Die Bundesregierung verfolgt daher das Ziel, bis zum Jahr 2020 den Ver&shy;dienst&shy;ab&shy;stand auf 10&nbsp;% zu verringern und dieses bis 2030 beizubehalten.","indicator_name":"Ver&shy;dienst&shy;ab&shy;stand zwischen Frauen und Männern","section":"Gleichstellung","postulate":"Gleichstellung und partnerschaftliche Aufgabenteilung fördern","target_id":"5.1x","previous":"4-2-ab","next":"5-1-bc","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Der hier dargestellte Indikator zeigt den unbereinigten geschlechterspezifischen Verdienstabstand (unadjusted gender pay gap). Er setzt dafür ausschließlich die durchschnittlichen Bruttostundenverdienste ins Verhältnis zueinander. Dabei werden deren Ursachen, wie Qualifikation, Tätigkeit oder unterschiedliche Erwerbsbiografien, nicht berücksichtigt.<br><br>Datengrundlage des Indikators bildet die vierjährliche Verdienststrukturerhebung, die von den Statistischen Ämtern der Länder als repräsentative Stichprobenerhebung mit Auskunftspflicht bei insgesamt maximal 60&nbsp;000 Betrieben durchgeführt wird. Auf Basis dieser Daten werden Ergebnisse nach Alter, Bildungsniveau, Leistungsgruppen, Tätigkeit, Tarifbindung, Unternehmensgrößenklassen und Wirtschaftsabschnitten berechnet und der bereinigte Gender Pay Gap (GPG) veröffentlicht. Für die Zwischenjahre wird der unbereinigte GPG mit den Veränderungsraten aus der vierteljährlichen Verdiensterhebung fortgeschrieben. Für den bereinigten und unbereinigten GPG wird die EU-Abgrenzung zugrunde gelegt, wonach Beschäftigte der „Land- und Forstwirtschaft, Fischerei“, der „öffentlichen Verwaltung, Verteidigung; Sozialversicherung“ sowie Beschäftigte in Kleinstbetrieben unberücksichtigt bleiben.<br><br>Nach vorläufigen Zahlen lag der unbereinigte Verdienstabstand zwischen Frauen und Männern bei durchschnittlich 20&nbsp;% im Jahr 2019. Das heißt, der durchschnittliche Bruttostundenverdienst von Frauen lag um rund ein Fünftel niedriger als der Verdienst der Männer. Seit 1995 hat sich der unbereinigte GPG kaum verändert. Bei einer Fortsetzung der Entwicklung der letzten fünf Jahre wird das angestrebte Ziel im Jahr 2020 sowie im Jahr 2030 nicht erreicht werden.<br><br>Allerdings zeichnet sich für Deutschland kein einheitliches Bild ab. Zwischen den Bundesländern bestehen erhebliche Unterschiede: Am höchsten lag der GPG im Jahr 2019 mit 25&nbsp;% in Baden-Württemberg, während er in Sachsen-Anhalt und Brandenburg 3&nbsp;% betrug. Dabei war das Verdienstniveau in Sachsen-Anhalt und Brandenburg insgesamt niedriger als in Baden-Württemberg. <br><br>Untersuchungen der ursächlichen Faktoren des GPG können alle vier Jahre auf Basis der detaillierten Ergebnisse aus der Verdienststrukturerhebung durchgeführt werden. Derzeit liegen Ergebnisse für das Jahr 2014 vor. Diese Faktoren, die die Verdienstunterschiede bestimmen, unterliegen langfristigen Veränderungsprozessen und sind damit im Zeitablauf relativ stabil. Die wichtigsten messbaren Gründe für den unbereinigten Verdienstabstand sind unterschiedliche Branchen und Berufe, in denen Frauen und Männer tätig sind, sowie die ungleich verteilten Arbeitsplatzanforderungen hinsichtlich Führung und Qualifikation. Darüber hinaus sind Frauen häufiger als Männer teilzeit- oder geringfügig beschäftigt.<br><br>Durch die genannten Ursachen können auf Bundesebene rund drei Viertel des Unterschieds in den durchschnittlichen Stundenverdiensten statistisch erklärt werden. Das verbleibende Viertel des Verdienstunterschieds entspricht dem bereinigten GPG von 6&nbsp;% im Jahr 2014.<br><br>Verglichen mit dem unbereinigten GPG zeigt sich beim bereinigten GPG auf Ebene der Bundesländer ein wesentlich einheitlicheres Bild. Er lag im Jahr 2014 zwischen 4&nbsp;% (in Thüringen) und 10&nbsp;% (in Brandenburg).","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Arbeit/Verdienste/Verdienste-Verdienstunterschiede/_inhalt.html","source_url_text_1":"Verdienstunterschiede","data_show_map":true,"data_keywords":"5-1-a,5.1.a,5.1.a","data_start_values":["a) time series","b) target (max)","a) germany (total)"],"data_footnote":"2015 bis 2019 vorläufige Daten; Bundesländer: Verdienststrukturerhebungen fortgeschrieben mit Ergebnissen der Vierteljährlichen Verdiensterhebung","computation_units":"in Prozent der Verdienste der Männer","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Unterschied zwischen den durchschnittlichen Brutto&shy;stun&shy;den&shy;ver&shy;dien&shy;sten von Frauen und Männern","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/db394d75dcdb456ff6070afdfaaafb19fb4473f8","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}