{"layout":"indicator","sdg_goal":"5","indicator":"5.1.bc","indicator_display":"5.1.b, c","indicator_sort_order":"5-1-bc","permalink":"/5-1-bc/","sdg_indicator":"5-1-b","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Frauen in Führungspositionen","dns_indicator_definition_2020":"Der Indikator 5.1.b zeigt den Anteil von Frauen in Aufsichtsräten der börsennotierten und voll mit&shy;bestim&shy;mungs&shy;pflich&shy;tigen Unternehmen.<br><br>Der Indikator 5.1.c zeigt den Anteil von Frauen an Führungs&shy;po&shy;si&shy;tio&shy;nen im öffentlichen Dienst des Bundes.","dns_indicator_intention_2020":"Frauen sind ebenso qualifiziert wie Männer und dennoch in den Führungs&shy;po&shy;si&shy;tio&shy;nen der deutschen Wirtschaft, vor allem im Top-Management, unterrepräsentiert. Gleiches gilt auch für den Anteil an Führungs&shy;po&shy;si&shy;tio&shy;nen im öffentlichen Dienst des Bundes. Daher soll der Anteil von Frauen in Aufsichtsräten der börsennotierten und voll mit&shy;bestim&shy;mungs&shy;pflich&shy;tigen Unternehmen bis zum Jahr 2030 auf 30&nbsp;% erhöht werden. Gemäß Koalitionsvertrag soll die gleichberechtigte Teilhabe von Frauen und Männern in Leitungsfunktionen des öffentlichen Dienstes bis 2025 erreicht werden.","indicator_name":"Frauen in Führungs&shy;po&shy;si&shy;tio&shy;nen in der Wirtschaft sowie im öffentlichen Dienst des Bundes","section":"Gleichstellung","postulate":"Gleichstellung und partnerschaftliche Aufgabenteilung fördern","target_id":"5.1x","previous":"5-1-a","next":"5-1-d","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br><i>Anteil von Frauen in Aufsichtsräten der börsennotierten und voll mitbestimmungspflichtigen Unternehmen</i><br><br> Der Indikator erfasst den Anteil von Frauen in den Aufsichtsräten von Aktiengesellschaften und Kommanditgesellschaften auf Aktien mit mehr als 2&nbsp;000 Beschäftigten sowie Europäischen Aktiengesellschaften (SE) und börsennotierten Unternehmen, die paritätisch mitbestimmt sind. Als Datengrundlagen dienen die Veröffentlichungen von Ergebnissen der Wahlen in Hauptversammlungen von börsennotierten und voll mitbestimmungspflichtigen Unternehmen, die vom Verein „Frauen in die Aufsichtsräte“ (FidAR) ausgewertet werden. <br><br>Der durchschnittliche Frauenanteil der Aufsichtsräte dieser Unternehmen lag im Januar 2020 bei 35,2&nbsp;%. Im Januar 2015 waren es noch 21,3&nbsp;%. Der angestrebte Anteil von 30&nbsp;% wurde bereits im Jahr 2018 und damit bereits zwölf Jahre vor der in der Deutschen Nachhaltigkeitsstrategie gesetzten Frist erreicht. Im gleichen Zeitraum erhöhte sich der Frauenanteil in den Vorständen dieser Unternehmen von 4,9&nbsp;% auf 11,5&nbsp;%. Da gemäß dem „Gesetz für die gleichberechtigte Teilhabe von Frauen und Männern an Führungspositionen“ seit dem Jahr 2015 in allen neu gewählten Aufsichtsräten der genannten Unternehmen mindestens 30&nbsp;% der Aufsichtsratsposten mit Frauen zu besetzen sind, war bei Gesetzeskonformität dieser Anstieg zu erwarten. <br><br>Ein Großteil der Unternehmen in Deutschland und die Mehrzahl der Führungspositionen in der Wirtschaft werden mit der zugrunde gelegten Definition ausgeschlossen. Zum einen umfasst der Berichtskreis der Definition entsprechend aktuell 105 Unternehmen. Wohingegen es laut Unternehmensregister knapp 3,5 Millionen rechtliche Einheiten in Deutschland insgesamt gibt. Zum anderen stellen die knapp 1&nbsp;600 von FidAR bisher betrachteten Aufsichtsratsposten bei insgesamt 816&nbsp;000 Führungskräften gemäß Verdienststrukturerhebung im Jahr 2014 einen kleinen Ausschnitt der Führungspositionen in der Wirtschaft dar. Die Zahlen verdeutlichen, dass mit der Betrachtung der Aufsichtsgremien lediglich ein Teil der Führungspositionen in einem Unternehmen abgebildet wird. <br><br>Laut Internationaler Standardklassifikation der Berufe (ISCO) sind Führungskräfte alle Personen, die die Gesamtaktivitäten von Unternehmen, Regierungen und anderen Organisationen oder von internen Organisationseinheiten planen, steuern, koordinieren und bewerten sowie Richtlinien, Gesetze, Regeln und Vorschriften überprüfen und bewerten. Dies schließt die Tätigkeiten in Aufsichtsräten mit ein. Wird die ISCO-Klassifikation zugrunde gelegt, waren von den insgesamt 816&nbsp;000 Führungspositionen in der Wirtschaft (alle Unternehmen ab einem Beschäftigten) im Jahr 2014 knapp 21&nbsp;% mit Frauen besetzt. <br><br><i>Anteil von Frauen in Führungspositionen im öffentlichen Dienst des Bundes</i><br><br>Als Datengrundlage für den Indikator dienen die Ergebnisse der internen Gleichstellungsstatistik aller Dienststellen des Bundes nach Bundesgleichstellungsgesetz. Seit 2015 wird die Statistik alle zwei Jahre zum Stichtag 30. Juni durch das Statistische Bundesamt im Auftrag des Bundesministeriums für Familie, Senioren, Frauen und Jugend erstellt. Vorher wurde die Statistik jährlich erstellt.<br><br>Der Frauenanteil an Führungspositionen im öffentlichen Dienst des Bundes lag im Jahr 2017 bei 35,2&nbsp;%. Im Jahr 2000 lag der Anteil bei 19,5&nbsp;%. Dies ist eine Steigerung des Anteils seit 2000 um 58&nbsp;%. <br><br>Der Fokus des Indikators richtet sich auf die Beschäftigten in Führungspositionen aller Dienststellen des Bundes. In die Betrachtung einbezogen werden alle vollzeit-, teilzeitbeschäftigten und aufgrund von Familien- oder Pflegeaufgaben beurlaubten oder vollständig freigestellten Beschäftigte. Die Dienststellen des Bundes umfassen die obersten Bundesbehörden, die nachgeordneten Bundesbehörden und -gerichte sowie die Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts des Bundes. <br><br>Der in der Gleichstellungsstatistik verwendete Begriff Führungsposition weicht von der oben genannten ISCO-Definition ab und ist ebenfalls nicht gesetzlich definiert. Ein Vergleich zwischen den unterschiedlichen Statistiken ist daher lediglich begrenzt möglich. Unter Führungspersonal werden in der Gleichstellungsstatistik diejenigen Personen gefasst, die mit Vorgesetzten- und Leitungsaufgaben in den Dienststellen betraut sind. In den Bundesministerien finden sich beispielsweise Führungspositionen in Form von Referatsleitungen bis Staatssektärinnen und Staatssekretären unter den Beschäftigten des höheren Dienstes. In anderen Dienststellen können Führungspositionen darüber hinaus auf Beschäftigte im gehobenen oder mittleren Dienst übertragen werden.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_2":true,"source_organisation_2":"Frauen in die Aufsichtsräte e.V. (FidAR)","source_organisation_2_short":"Frauen in die Aufsichtsräte e.V. (FidAR)","source_organisation_logo_2":"<a href=\"https://www.fidar.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/fidar.png\" alt=\"Logo Frauen in die Aufsichtsräte e.V. (FidAR)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://www.fidar.de/wob-indizes-studien/wob-index-185/studie-zum-wob-index-185.html","source_url_text_2":"Studie zum WoB-Index","data_show_map":null,"data_keywords":"5-1-bc,5.1.bc,5.1.b, c","data_start_values":["a) time series","b) target (min)","women on supervisory boards of listed companies and companies subject to full co-determination","women in leading positions in the federal civil service"],"data_footnote":"Frauen in Aufsichtsräten: 2015 bis 2020 - Stand: Januar des jeweiligen Jahres. Frauen im öffentlichen Dienst des Bundes - Stand: 30.06. des jeweiligen Jahres. Daten für 2016 interpoliert. ","computation_units":"Anteil von Frauen, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Frauen in Führungs&shy;po&shy;si&shy;tio&shy;nen","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/db394d75dcdb456ff6070afdfaaafb19fb4473f8","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}