{"layout":"indicator","sdg_goal":"5","indicator":"5.1.d","indicator_display":"5.1.d","indicator_sort_order":"5-1-d","permalink":"/5-1-d/","sdg_indicator":null,"reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Anteil der Kinder, deren Väter Elterngeld bezogen haben","dns_indicator_definition_2020":"Der Indikator gibt den Anteil der Kinder an, deren Väter Elterngeld bezogen haben.","dns_indicator_intention_2020":"Das Elterngeld soll Familien bei einer partnerschaftlichen Aufgabenteilung unterstützen und eine gute Vereinbarkeit von Familie und Beruf für Mütter und Väter erreichen. Besonders mit der Einführung des ElterngeldPlus und des Partnerschaftsbonus soll der gesellschaftliche Wandel geschlechtsstereotyper Rollenbilder von Müttern und Vätern weiter vorangetrieben und letztendlich auch die Gleichstellung am Arbeitsmarkt befördert werden. Die Bundesregierung hat sich deshalb zum Ziel gesetzt den Anteil der Väter, die Elterngeld beziehen, zum Jahr 2030 auf 65&nbsp;% zu steigern.","indicator_name":"Väterbeteiligung beim Elterngeld","section":"Gleichstellung","postulate":"Gleichstellung und partnerschaftliche Aufgabenteilung fördern","target_id":"5.1x","previous":"5-1-bc","next":"5-1-e","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Mit dem Bundeselterngeld- und Elternzeitgesetz (BEEG) wurde das Elterngeld als Familienleistung für ab dem 1. Januar 2007 geborene Kinder eingeführt. Anspruchsberechtigte müssen einen Wohnsitz oder gewöhnlichen Aufenthalt in Deutschland haben, mit ihrem Kind in einem Haushalt leben, dieses Kind selbst betreuen und erziehen und dürfen keine bzw. keine volle Erwerbstätigkeit ausüben. Mütter und Väter sind gleichermaßen berechtigt.<br><br>Auch wenn es sich nicht um das leibliche Kind handelt, können Ehemann/Ehefrau bzw. Lebenspartner/Lebenspartnerin der leiblichen Mutter oder des leiblichen Vaters Elterngeld erhalten, wenn sie im gleichen Haushalt leben. In über 99&nbsp;% der Fälle handelt es sich bei den Leistungsbeziehenden jedoch um die leiblichen Eltern, so dass im Folgenden vereinfacht von Müttern und von Vätern die Rede ist.<br><br>Die Väterbeteiligung bildet den Anteil der Kinder ab, bei denen der Vater Elterngeld bezogen hat, im Verhältnis zu allen Kindern eines Geburtsjahrgangs, für die Elterngeld bezogen wurde. Für im Jahr 2008 geborene Kinder lag die Väterbeteiligung bei 21,2&nbsp;% und stieg bis zum Jahr 2017 auf 40,4&nbsp;% an. Der Anteil der Kinder, deren Mütter Elterngeld bezogen („Mütterbeteiligung“), lag in dem gleichen Zeitraum dagegen erheblich höher und betrug in allen Jahren rund 98&nbsp;%.<br><br>Zwar stieg die Väterbeteiligung im Zeitverlauf an, die Dauer des durchschnittlichen Elterngeldbezugs der Väter, die Elterngeld bezogen, sank jedoch leicht, von 3,7 Monaten für im Jahr 2008 geborenen Kinder auf 3,4 Monate für im Jahr 2017 geborene Kinder.<br><br>Diese zwei Effekte wirkten sich auch auf die Entwicklung der durchschnittlichen Bezugsdauer des Elterngeldes aller Väter, also auch derer, die kein Elterngeld bezogen, aus. Dabei überkompensierte der Anstieg der Väterbeteiligung den Rückgang der Bezugsdauer. Durchschnittlich stieg der Elterngeldbezug aller Väter von 0,8 Monaten für im Jahr 2008 geborenen Kinder auf 1,4 Monate für im Jahr 2017 geborenen Kinder an. Im Vergleich dazu lag die durchschnittliche Dauer des Elterngeldbezugs aller Mütter bei 11,5 Monaten für im Jahr 2008 geborene Kinder und stieg auf 13,2 Monate im Jahr 2017 an.<br><br>Der Indikator basiert auf Daten der Elterngeldstatistik, in der quartalsweise alle Elterngeldleistungen erfasst werden. Die Zahlen beziehen sich jeweils auf das Geburtsjahr des Kindes, für das die Leistungen bewilligt wurden. Zur Berechnung des Indikators wird die Anzahl der Kinder herangezogen, für die tatsächlich Elterngeld bewilligt wurde und nicht die Anzahl der in Deutschland geborenen Kinder. Damit soll vermieden werden, dass auch Kinder in die Berechnung miteingehen, für die kein Elterngeldanspruch besteht (z.B. Kinder von ausländischen Schutzsuchenden).<br><br>Bisher ist eine genaue Differenzierung nach Art der Partnerschaft, in der Leistungsberechtigte leben (ob gleichgeschlechtlich oder nicht) auf Basis der Elterngeldstatistik nicht möglich. Deshalb wird für die Berechnung des Indikators vereinfachend angenommen, dass für jedes Kind genau ein Vater leistungsberechtigt ist.<br><br>Die maximale Bezugsdauer des Elterngeldes für vor dem 1. Juli 2015 geborene Kinder betrug 14 Monate. Für Eltern, deren Kinder ab dem 1. Juli 2015 geboren wurden, besteht die Möglichkeit, zwischen dem Bezug von Basiselterngeld und dem Bezug von ElterngeldPlus zu wählen oder beides zu kombinieren und zusätzlich einen Partnerschaftsbonus in Form von vier zusätzlichen ElterngeldPlus- Monaten pro Elternteil in Anspruch zu nehmen. Die Bezugsdauer kann sich hierdurch erheblich verlängern.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Soziales/Elterngeld/_inhalt.html#sprg234622","source_url_text_1":"Statistik zum Elterngeld","data_show_map":null,"data_keywords":"5-1-d,5.1.d,5.1.d","data_start_values":["a) time series","b) target (min)"],"data_footnote":"Die Zeitachse bezieht sich auf das Geburtsjahr des Kindes; Einführung von ElterngeldPlus und Partnerschaftsbonus zum 1. Juli 2015","computation_units":"Anteil, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Anteil der Kinder, deren Väter Elterngeld bezogen haben","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-10: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/42de19c447dc53a11cc3185caf9fb631fbb5d142","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c6b704fd416a6a116e4896c543a6d7666be574","page_content":""}