{"layout":"indicator","sdg_goal":"6","indicator":"6.1.b","indicator_display":"6.1.b","indicator_sort_order":"6-1-b","permalink":"/6-1-b/","sdg_indicator":"/6-1-b/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Nitrat im Grundwasser","dns_indicator_definition_2020":"Der Indikator gibt den Anteil der Messstellen an, an denen der Grenzwert von 50 Milligramm pro Liter Nitrat im Grundwasser im Jahresmittel eingehalten wird.","dns_indicator_intention_2020":"Grundwasser ist ein wesentliches Element des Naturhaushaltes. Es ist Teil des Wasserkreislaufs und erfüllt wichtige ökologische Funktionen. Grundwasser ist auch die wichtigste Trinkwasserressource Deutschlands. Erhöhte Nitratgehalte beeinträchtigen jedoch die Ökologie der Gewässer. Der Schwellenwert von 50 Milligramm Nitrat pro Liter im Grundwasser, der in der Grundwasserverordnung sowie der Ober&shy;flächen&shy;ge&shy;wässer&shy;ver&shy;ord&shy;nung angegeben ist, soll daher an allen Messstellen eingehalten werden.","indicator_name":"Nitrat im Grundwasser","section":"Gewässerqualität","postulate":"Minderung der stofflichen Belastung von Gewässern","target_id":"6.1","previous":"6-1-a","next":"6-2-ab","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Der Nitratgehalt im Grundwasser wird von den Bundesländern für die Berichterstattung über den Zustand des Grundwassers in Deutschland an die Europäische Umweltagentur (EUA) erhoben. Die dazu verwendeten Messstellen ergeben zusammen das sogenannte EUA-Messnetz. Das EUA-Messstellennetz umfasst 1&nbsp;214 Messstellen und bildet Deutschland repräsentativ ab. Die Daten werden vom Umweltbundesamt nach Angaben der Bund/Länder-Arbeitsgemeinschaft Wasser (LAWA) zusammengestellt.<br><br>Wie auch der Indikator zum Phosphorgehalt in Fließgewässern gibt dieser Indikator keinen Hinweis auf den Umfang der Grenzwertüber- bzw. -unterschreitung. Der Indikator erfasst an wie vielen aller Messstellen der vorgegebene Schwellenwert eingehalten wurde. Die Nitratbelastung kann an einigen Messstellen stark zurückgegangen sein. Sollte sie jedoch weiterhin oberhalb des Schwellenwertes von 50 Milligramm pro Liter liegen, spiegelt sich die Reduktion nicht im Indikator wider. Gleiches gilt für steigende Nitratbelastungen, die jedoch weiterhin unter dem Grenzwert verbleiben. Ebenso muss bei der Interpretation berücksichtigt werden, dass Maßnahmen zur Verringerung der Nitratbelastung möglicherweise erst verzögert Wirkung zeigen, da die Sickerzeit von der Oberfläche bis in das Grundwasser mehrere Jahre betragen kann.<br><br>Die natürliche Vorbelastung liegt für Nitrat zwischen 0 und maximal 10 Milligramm pro Liter. Gehalte zwischen 10 und 25 Milligramm pro Liter sind Anzeichen einer geringen bis mittleren Belastung. Konzentrationen zwischen 25 und 50 Milligramm pro Liter zeigen eine starke Grundwasserbelastung an. Wird der Schwellenwert der Grundwasserverordnung von 50 Milligramm pro Liter, der auch diesem Indikator zugrunde liegt, überschritten, ist das Grundwasser in einem schlechten chemischen Zustand und kann nicht ohne Aufbereitung als Trinkwasser verwendet werden.<br><br>Im Jahr 2018 wurde der Grenzwert von unter 50 Milligramm pro Liter an Nitrat an 82,7&nbsp;% aller Messstellen eingehalten. Seit dem Jahr 2008 ist der Anteil der Messstellen, die diesen Grenzwert einhalten, nahezu unverändert. Damit ist das Ziel, den Grenzwert an allen Messstellen einzuhalten, nicht erreicht und auch keine Entwicklung des Indikators in diese Richtung zu erkennen. Umgekehrt wurde im Jahr 2018 der Grenzwert von 50 Milligramm pro Liter an Nitrat an 17,3&nbsp;% der Grundwassermessstellen des EUA-Messnetzes überschritten. Folglich darf das Grundwasser dort nicht ohne Aufbereitung zur Trinkwasserversorgung verwendet werden. Der Wert von 25 Milligramm pro Liter, der immer noch eine starke Belastung anzeigt, wurde an mehr als einem Drittel (34,6&nbsp;%) der Messstellen überschritten. Auch dieser Anteil blieb über die Jahre nahezu gleich. <br><br>Die Belastung des Grundwassers mit Nitrat entsteht in erster Linie durch Auswaschung von Nitrat aus verschiedenen stickstoffhaltigen Düngemitteln. Dazu gehört neben Wirtschaftsdüngern wie Jauche oder Gülle auch der bei intensivem Ackerbau eingesetzte Mineraldünger. In den letzten Jahren werden darüber hinaus Gärreste, die als Nebenprodukt von Biogasanlagen entstehen, vermehrt als Dünger in der Landwirtschaft eingesetzt. All dies trägt zu einem erhöhten Stickstoffgehalt im Boden und damit zu höheren Nitratwerten im Grundwasser bei. Somit hat die Entwicklung des Indikators 2.1.a „Stickstoffüberschuss der Landwirtschaft“ einen Einfluss auf die Nitratbelastung des Grundwassers.<br><br>Um den konkreten Einfluss der landwirtschaftlichen Nutzung auf die Nitratbelastung der Gewässer zu untersuchen, gibt es eine separate Nitrat-Berichterstattung an die EU. Für diese Berichterstattung werden aus dem EUA-Messnetz diejenigen Messstellen ausgewählt, in deren Einzugsgebiet die landwirtschaftliche Nutzung dominiert. In diesem speziellen Messnetz liegt die Nitrat-Belastung dementsprechend über dem Durchschnittswert des Indikators 6.1.b.","source_active_1":true,"source_organisation_1":"Umweltbundesamt (UBA) und Länderinitiative Kernindikatoren auf Basis von Daten der Bund/Länder-Arbeitsgemeinschaft Wasser","source_organisation_1_short":"Umweltbundesamt (UBA)","source_organisation_logo_1":"<a href=\"https://www.umweltbundesamt.de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/uba.png\" alt=\"Logo Umweltbundesamt (UBA)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.umweltbundesamt.de/indikator-nitrat-im-grundwasser","source_url_text_1":"Anteil der Messstellen mit Überschreitung des Grenzwertes für Nitrat im Grundwasser","source_active_2":true,"source_organisation_2":"Länderinitiative Kernindikatoren","source_organisation_2_short":"Länderinitiative Kernindikatoren (LIKI)","source_organisation_logo_2":"<a href=\"https://www.lanuv.nrw.de/liki/index.php\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/liki.png\" alt=\"Logo Länderinitiative Kernindikatoren (LIKI)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://www.lanuv.nrw.de/liki/index.php?indikator=25&aufzu=3&mode=indi","source_url_text_2":"Nitrat im Grundwasser","data_show_map":true,"data_keywords":"6-1-b,6.1.b,6.1.b","data_start_values":["a) time series","b) target","a) germany (total)"],"data_footnote":"Basis: EUA-Messnetz: Schwellenwert 50 Milligramm Nitrat pro Liter im Jahresmittel; Keine Daten für die Stadtstaaten vorhanden","computation_units":"Anteil der Messstellen, an denen der Schwellenwert eingehalten wird, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Nitrat im Grundwasser<br><small>Anteil der Messstellen, an denen der Schwellenwert eingehalten wird</small>","graph_type":"line","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-21: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/346074e7ca9f26d5d75d4c9d450c71a2614e160b","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}