{"layout":"indicator","sdg_goal":"8","indicator":"8.2.c","indicator_display":"8.2.c","indicator_sort_order":"8-2-c","permalink":"/8-2-c/","sdg_indicator":"/8-2-c/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Öffentlicher  Schuldenstand","dns_indicator_definition_2020":"Der Indikator gibt den Schuldenstand des Staates in der Abgrenzung des Maastricht-Vertrages in Relation zum Brutto&shy;inlands&shy;produkt (BIP) in jeweiligen Preisen an. Damit dient der Indikator als Maßzahl der Staatsverschuldung.","dns_indicator_intention_2020":"Im Stabilitäts- und Wachstumspakt der Europäischen Union ist der Referenzwert für die maximale Schuldenstandsquote auf 60&nbsp;% festgelegt. Dies ist auch die für diesen Bericht relevante nationale Zielwertobergrenze des Indikators.","indicator_name":"Schuldenstand","section":"Staatsverschuldung","postulate":"Staatsfinanzen konsolidieren – Generationengerechtigkeit schaffen","target_id":"8.2","previous":"8-2-ab","next":"8-3-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Die Schulden des Staates werden von der Bundesbank gemäß Vorgaben des Maastricht-Vertrages zweimal jährlich basierend auf Berechnungen des Statistischen Bundesamtes ermittelt. Das Bruttoinlandsprodukt (BIP) in jeweiligen Preisen wird im Rahmen der Volkswirtschaftlichen Gesamtrechnungen (VGR) im Statistischen Bundesamt berechnet und als vorläufiger Wert im Januar des Folgejahres veröffentlicht. Im letzten Jahr fand im Rahmen der Generalrevision 2019 der VGR eine grundlegende Überprüfung und Überarbeitung der Berechnungen statt. Im Ergebnis ist das nominale BIP nach der Generalrevision 2019 im Durchschnitt etwas niedriger. Das konjunkturelle Bild ist aber weitgehend unverändert geblieben.<br><br>Die Schuldenstandsquote wird sowohl von der Situation der öffentlichen Haushalte als auch von der wirtschaftlichen Entwicklung beeinflusst. Der Indikator setzt dabei die Bestandsgröße Schuldenstand ins Verhältnis zur Stromgröße BIP. Bei gleichbleibenden Schulden sinkt gemäß der Formel die Schuldenstandsquote daher umso schneller, je stärker das BIP wächst. Die Schuldenstandsquote fällt also bei einer positiven wirtschaftlichen Entwicklung auch ohne Reduzierung der gesamten absoluten öffentlichen Schulden. Andersrum kann die Schuldenstandsquote auch steigen, wenn sich die absoluten Schulden verringern, das BIP aber im selben Zeitraum einen stärkeren relativen Rückgang aufweist.<br><br>Weiterhin wird im Indikator die implizite Staatsverschuldung, also die zukünftig zugesicherten, jedoch noch nicht geleisteten Zahlungsverpflichtungen des Staates nicht einbezogen.<br><br>Die Schuldenstandsquote in Deutschland lag zwischen den Jahren 2003 und 2018 über dem europaweit einheitlich vorgeschriebenen Wert. Nachdem sie aufgrund der Konsolidierung der öffentlichen Haushalte von 67,3&nbsp;% im Jahr 2005 auf 64,0&nbsp;% im Jahr 2007 zurückgegangen war, stieg sie bis zum Jahr 2010 auf einen Höchststand von 82,4&nbsp;% an. Der Anstieg ist im Zusammenhang mit der Finanzmarkt- und Wirtschaftskrise zu sehen. Insgesamt hat sich der Schuldenstand des Staates in diesem Zeitraum von 1&nbsp;600 Milliarden um 513 Milliarden auf 2&nbsp;113 Milliarden Euro erhöht.<br><br>In den letzten acht Jahren nahm die Schuldenstandsquote kontinuierlich ab und lag in 2019 mit 59,8&nbsp;% erstmals seit 2002 wieder unter dem Referenzwert des Maastricht-Vertrags von 60&nbsp;%. Die Deutsche Bundesbank geht jedoch bereits davon aus, dass im laufenden Jahr die Staatsschulden angesichts der COVID-19-Pandemie stark zunehmen und die Schuldenstandsquote wieder deutlich über den Referenzwert steigen wird.<br><br>Der Bund verringerte seine Schulden erstmals im Jahr 2015 um 23,9 Milliarden Euro auf 1&nbsp;372 Milliarden Euro. Im Jahr 2019 lagen die Schulden des Bundes bei 1&nbsp;300 Milliarden Euro. Die Schulden der Länder sanken seit ihrem Höchststand im Jahr 2012 um 77,5 Milliarden Euro auf 607 Milliarden Euro in 2019. Die Schulden der Gemeinden sind seit 2017 weiter gesunken, auf 165 Milliarden Euro (2019). Die Sozialversicherungen konnten den Schuldenstand seit 2010 um 691 Millionen Euro auf 655 Millionen Euro im Jahr 2019 reduzieren. Im Jahr 2019 entfielen rund 61&nbsp;% der gesamten Schulden auf den Bund, rund 28&nbsp;% auf die Länder und rund 8&nbsp;% auf die Gemeinden.<br><br>Den Schulden des Staates stehen auf der Aktivseite der Vermögensbilanz Vermögensgüter (Sach- und Geldvermögen) gegenüber. Die größten Vermögenspositionen des Staates sind die Bauten (Straßen, Schulen, öffentliche Gebäude). Nach der Vermögensrechnung des Statistischen Bundesamtes hatten die Sachanlagen im Jahr 2018 einen Vermögenswert (nach Abschreibungen) von 1&nbsp;414 Milliarden Euro. Das Geldvermögen betrug 1&nbsp;291 Milliarden Euro (2018). Darunter bilden die Wertpapiere den größten Vermögenswert.","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_organisation_1_short":"Statistisches Bundesamt (Destatis)","source_organisation_logo_1":"<a href=\"https://www.destatis.de/DE/Home/_inhalt.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/destatis.png\" alt=\"Logo Statistisches Bundesamt (Destatis)\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_active_2":true,"source_organisation_2":"Deutsche Bundesbank, Stand: März 2020","source_organisation_2_short":"Deutsche Bundesbank","source_organisation_logo_2":"<a href=\"https://www.bundesbank.de/de/\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/bundesbank.png\" alt=\"Logo Deutsche Bundesbank\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_2":"https://www.bundesbank.de/dynamic/action/de/statistiken/zeitreihen-datenbanken/zeitreihen-datenbank/759778/759778?listId=www_v27_web011_21a","source_url_text_2":"Verschuldung gem. Maastricht-Vertrag - Deutschland - Gesamtstaat","data_show_map":null,"data_keywords":"8-2-c,8.2.c,8.2.c","data_start_values":["a) time series","b) target (max)","a) germany (total)"],"data_footnote":null,"computation_units":"Verhältnis zum Bruttoinlandsprodukt in jeweiligen Preisen, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Öffentlicher  Schuldenstand","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-17: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/004625d388de36b6b3cd2d4cf382a0855b2c7ef4","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}