{"layout":"indicator","sdg_goal":"8","indicator":"8.3.a","indicator_display":"8.3","indicator_sort_order":"8-3-a","permalink":"/8-3-a/","sdg_indicator":"/8-3-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Bruttoanlageinvestitionen","dns_indicator_definition_2020":"Der Indikator zeigt den Anteil der Brutto&shy;anlage&shy;in&shy;ves&shy;titio&shy;nen am nominalen Brutto&shy;inlands&shy;produkt (das heißt in jeweiligen Preisen). Dieser Anteil wird auch als Investitionsquote bezeichnet.","dns_indicator_intention_2020":"Die zukünftige wirtschaftliche Leistungskraft und die Wettbewerbsfähigkeit einer Volkswirtschaft hängen entscheidend von den Investitionen der Unternehmen und des Staates ab. Daher ist das Ziel der Bundesregierung eine angemessene Entwicklung des Anteils der Brutto&shy;anlage&shy;in&shy;ves&shy;titio&shy;nen am Brutto&shy;inlands&shy;produkt (BIP).","indicator_name":"Verhältnis der Brutto&shy;anlage&shy;in&shy;ves&shy;titio&shy;nen zum BIP","section":"Wirtschaftliche Zukunftsvorsorge","postulate":"Gute Investitionsbedingungen schaffen – Wohlstand dauerhaft erhalten","target_id":"8.3","previous":"8-2-c","next":"8-4-a","content_and_progress":"<i> Text aus der Dialogfassung der Deutschen Nachhaltigkeitsstrategie</i><br><br>Der Wert der Bruttoanlageinvestitionen wird vom Statistischen Bundesamt ermittelt. Die Bruttoanlageinvestitionen umfassen den Zugang (also den Erwerb abzüglich der Veräußerungen ohne Berücksichtigung von Abschreibungen) von Anlagegütern durch gebietsansässige Wirtschaftseinheiten. Anlagegüter sind produzierte Vermögensgüter, die im Produktionsprozess wiederholt oder kontinuierlich länger als ein Jahr eingesetzt werden sollen. Hierzu zählen Bauten, Ausrüstungen (Maschinen, Fahrzeuge, Geräte), militärische Waffensysteme und sonstige Anlagen (geistiges Eigentum wie Investitionen in Forschung und Entwicklung, Software und Datenbanken, Urheberrechte und Suchbohrungen sowie Nutztiere und Nutzpflanzungen). Eingeschlossen sind auch wesentliche Verbesserungen an vorhandenem Anlagevermögen. Die Bruttoanlageinvestitionen werden im Rahmen der Volkswirtschaftlichen Gesamtrechnungen (VGR) ermittelt, deren Erstellung harmonisierten europäischen Regeln folgt und auf allen verfügbaren, relevanten Datenquellen basiert. Im Rahmen der Generalrevision 2019 wurden die gesamten Berechnungen der VGR grundlegend überprüft und überarbeitet sowie auf das Referenzjahr 2015 umgestellt. Im Ergebnis ist das nominale BIP nach der Generalrevision 2019 im Durchschnitt etwas niedriger. Das konjunkturelle Gesamtbild ist aber weitgehend unverändert geblieben.<br><br>Im Jahr 2019 lag der Anteil der Bruttoanlageinvestitionen am BIP bei 21,7&nbsp;% und damit um 3,2 Prozentpunkte unterhalb des Ausgangswertes von 1991 für das gesamte Bundesgebiet sowie 1,4 Prozentpunkte niedriger als im Jahr 2000. Der Indikator hat sich kurz- und mittelfristig betrachtet in die richtige Richtung entwickelt; seit dem Jahr 2015 (20,0&nbsp;%) ist ein leichter Anstieg zu verzeichnen (2019: 21,7&nbsp;%). Preisbereinigt läge der Anteil 2019 bei 21,1&nbsp;%. Die Investitionsquote in Deutschland lag im Schnitt der letzten 10 Jahre (2010 - 2019) mit 20,4&nbsp;% unter der Investitionsquote für den gesamten OECD-Raum (21,0&nbsp;%). Der Abstand ist dabei geringer als noch im Zeitraum zwischen 1999 und 2008 (–&nbsp;2,1 Prozentpunkte).<br><br>Der Blick auf die Zeitreihe offenbart eine wellenförmige Entwicklung der Investitionsquote mit Rückgängen zu Beginn des Jahrtausends und, nach einer leichten Erholung, nochmals im Jahr 2009 infolge der Finanzmarkt- und Wirtschaftskrise 2008/2009. Bis 2011 erholte sich die Investitionstätigkeit und die Bruttoanlageinvestitionen übertrafen wieder das Niveau des Vorkrisenjahres. In den Jahren 2014 bis 2019 stiegen die Bruttoanlageinvestitionen kräftig um insgesamt 27,2&nbsp;% und erreichten ein Niveau von 746 Milliarden Euro. Da der Anstieg des nominalen BIP im selben Zeitraum etwas geringer ausfiel (17,3&nbsp;%), erhöhte sich die Investitionsquote leicht von 20,0&nbsp;% auf 21,7&nbsp;%.<br><br>Bei den Bauinvestitionen weist der Bereich der Wohnbauten seit dem Jahr 2010 ein kräftiges nominales Wachstum auf (+ 69,4&nbsp;%), während die Investitionen im Bereich der Nichtwohnbauten (sowohl im Hoch- als auch im Tiefbau) im selben Zeitraum weniger stark anstiegen (+ 40,4&nbsp;%) und in den Jahren 2012 und 2015 sogar leicht rückläufig waren. Die Ausrüstungsinvestitionen in jeweiligen Preisen erhöhten sich zuletzt um 4,9&nbsp;% (2018) und 1,9&nbsp;% (2019) zum Vorjahr. Die stärksten Zuwächse verzeichneten seit 1991 die Investitionen in Forschung und Entwicklung sowie in Software und Datenbanken. Zwischen 1991 und 2018 hat sich ihr Volumen gut verdreifacht.<br><br>Die Investitionstätigkeit hat sich im Zeitraum von 1991 bis 2018 stark vom Produzierenden Gewerbe hin zu den Dienstleistungsbereichen verlagert. Während 1991 noch 30,4&nbsp;% der neuen Anlageinvestitionen von Unternehmen des Produzierenden Gewerbes getätigt wurden, waren dies 2018 nur noch 23,5&nbsp;%. Im Jahr 2018 entfielen auf die Dienstleistungsbereiche hingegen 75,1&nbsp;% der Anlageinvestitionen; 1991 waren es noch 67,9&nbsp;%. Der größte investierende Bereich war das Grundstücks- und Wohnungswesen. Auf diesen entfielen im Jahr 2018 allein 30,8&nbsp;% der gesamten neuen Anlagen. Dem Staatssektor, dessen Investitionstätigkeiten sich auf verschiedene Wirtschaftszweige verteilen, wurden im Jahr 2018&nbsp;11,2&nbsp;% der gesamtwirtschaftlichen Bruttoanlageinvestitionen zugerechnet.","source_active_1":true,"source_organisation_1":"Statistische Ämter des Bundes und der Länder, Stand: August 2019/Februar 2020","source_organisation_1_short":"Statistische Ämter des Bundes und der Länder","source_organisation_logo_1":"<a href=\"http://www.statistikportal.de/de/veroeffentlichungen/volkswirtschaftliche-gesamtrechnungen-der-laender\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/vwgdl.png\" alt=\"Logo Statistische Ämter des Bundes und der Länder\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","source_url_1":"https://www.destatis.de/DE/Service/Bibliothek/_publikationen-fachserienliste-18.html?nn=206136","source_url_text_1":"Fachserie 18 - Volkswirtschaftliche Gesamtrechnungen, Reihe 1.4","source_url_1b":" https://www.statistik-bw.de/VGRdL/","source_url_text_1b":"Volkswirtschaftliche Gesamtrechnungen der Länder - VGRdL","data_show_map":true,"data_keywords":"8-3-a,8.3.a,8.3","data_start_values":null,"data_footnote":"2019 vorläufige Daten","computation_units":"Anteil am Bruttoinlandsprodukt, in jeweiligen Preisen, in&nbsp;%","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Brutto&shy;anlage&shy;in&shy;ves&shy;titio&shy;nen","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland insgesamt sowie Bundesländer","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/abc207b4f490d0f2c3c39bac90ae08eef9517da4","national_metadata_update_url_text":"2020-09-21: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/46c0501100a0ea0292361c753b50df07b29c1020","page_content":""}