{"layout":"indicator","sdg_goal":"8","indicator":"8.6.a","indicator_display":"8.6","indicator_sort_order":"8-6-a","permalink":"/8-6-a/","sdg_indicator":"/8-6-a/","reporting_status":"complete","published":true,"data_non_statistical":false,"national_indicator_available":"Bündnis für nachhaltige Textilien","dns_indicator_definition_2020":"Der Indikator zeigt die Anzahl der Mitglieder des Bündnisses für nachhaltige Textilien (Textilbündnis).","dns_indicator_intention_2020":"Die Multi-Stakeholder-Initiative „Bündnis für nachhaltige Textilien“ wurde 2014 gegründet. Das Textilbündnis strebt an, die sozialen, ökologischen und ökonomischen Rahmenbedingungen in den Produktionsländern zu verbessern. Daher soll die Anzahl der Mitglieder des Textil&shy;bünd&shy;nisses signifikant gesteigert werden.","indicator_name":"Anzahl der Mitglieder des Textil&shy;bünd&shy;nisses","section":"Globale Lieferketten","postulate":"Menschenwürdige Arbeit weltweit ermöglichen","target_id":"8.6","previous":"8-5-ab","next":"9-1-a","content_and_progress":"<i> Text aus der Dialogfassung des Indikatorenberichts 2020</i><br><br>Der Indikator bildet die Anzahl der Mitglieder des Textilbündnisses ab. Als Multi-Stakeholder-Initiative gehören dem Textilbündnis Mitglieder aus den Akteursgruppen Unternehmen, Initiativen und Verbände, Gewerkschaften, Nichtregierungsorganisationen, Standard oranisationen  sowie der Bundesregierung und beratende Mitglieder an. Aufbauend auf gemeinsam definierten Bündniszielem verpflichtete sich jedes Unternehmen mit seinem Beitritt zum Textilbündnis dazu, Maßnahmen für eine kontinuierliche Verbesserung der Bedingungen und Verfolgung der sozialen und ökologischen Bündnisziele in ihrer gesamten Lieferkette umzusetzen. Hierfür erarbeiten alle Mitglieder verpflichtend seit dem Jahr 2017 jährlich individuelle Maßnahmenpläne (Roadmaps). Anschließend erfolgt eine Plausibilitätsprüfung dieser Maßnahmenpläne durch einen externen Dienstleister.<br><br>In seinem Gründungsjahr 2014 sind dem Textilbündnis 59 Mitglieder beigetreten. Bis Ende 2016 hat sich die Anzahl der Mitglieder mit einem Höchststand von 188 Mitgliedern mehr als verdreifacht. Jedoch gab es seit der verpflichtenden Erstellung von Maßnahmenplänen sowohl Ausschlüsse als auch mehrere Austritte aus dem Textilbündnis. So wurden einerseits Mitglieder ausgeschlossen, die ihren Berichtspflichten nicht nachgekommen sind. Andererseits sind Mitglieder mit Verweis auf den Aufwand oder unzureichende Relevanz ausgetreten, sodass sich die Anzahl der Mitglieder Ende Dezember 2019 auf insgesamt 124 belief. Von den ursprünglichen Gründungsmitgliedern (Zeitraum Oktober bis November 2014) waren bis Ende Dezember 2019 noch 30 Mitglied im Textilbündnis. Im Durchschnitt der letzten fünf Jahre hat sich die Anzahl der Mitglieder in eine negative Richtung entwickelt.","source_active_1":true,"source_organisation_1":"Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH","source_organisation_1_short":"Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH","source_organisation_logo_1":"<a href=\"https://www.giz.de/de/html/index.html\"><img src=\"https://g205sdgs.github.io/sdg-indicators/public/logos/giz.png\" alt=\"Logo Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH\" title=\"Klicken Sie hier um zu der Homepage der Organisation zu gelangen\" /></a>","data_show_map":null,"data_keywords":"8-6-a,8.6.a,8.6","data_start_values":null,"data_footnote":"Die Daten beziehen sich immer auf das vierte Quartal des Jahres","computation_units":"Anzahl der Mitglieder","copyright":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":"Bündnis für nachhaltige Textilien","graph_type":"bar","graph_min_value":null,"graph_max_value":null,"stackedBar":null,"national_geographical_coverage":"Deutschland","national_data_update_url_text":"2020-09-07: see changes on GitHub","national_data_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/abc207b4f490d0f2c3c39bac90ae08eef9517da4","national_metadata_update_url_text":"2020-09-14: see changes on GitHub","national_metadata_update_url":"https://github.com/DialogfassungDNS/open-sdg-data-starter/commit/3a36b935374db2da422a7efd3aa7244e50d17969","page_content":""}